[
  [
    "1.- Capítulo de libro : Chapter 25 - Microalgae as enzymes biofactories\n                Reino Unido, 2020, Handbook of Microalgae-Based Processes and Products, ISBN: 978-0-12-818536-0, Vol. , págs:687 - 706, Ed. Elsevier Academic Press\n                \n                Autores: LUIS ALBERTO GALLO GARCIA",
    "2.- Capítulo de libro : PRODUCTOS DE PASTELERÍA\n                España, 2016, El ajonjolí en los Montes de María , ISBN: 978-3-639-63758-8, Vol. , págs:113 - 119, Ed. Editorial Académica Española\n                \n                Autores: LUIS ALBERTO GALLO GARCIA",
    "3.- Capítulo de libro : ESTUDIOS DE LAS PROPIEDADES FUNCIONALES Y REOLOGICAS DE LA PASTA DE AJONJOLÍ\n                España, 2016, El ajonjolí en los Montes de María , ISBN: 978-3-639-63758-8, Vol. , págs:71 - 94, Ed. Editorial Académica Española\n                \n                Autores: LUIS ALBERTO GALLO GARCIA",
    "4.- Capítulo de libro : Antecedentes\n                Colombia, 2016, El ajonjolí en los Montes de María , ISBN: 978-3-639-63758-8, Vol. , págs:16 - 53, Ed. Academia Editorial Española\n                \n                Autores: KEVIN JOSE GONZALEZ MORELO, KATHERINE PATERNINA SIERRA, DIOFANOR ACEVEDO CORREA",
    "5.- Capítulo de libro : Capítulo 4. Queso costeño\n                Colombia, 2016, Productos Lácteos Autóctonos del Caribe Colombiano, ISBN: 978-958-46-7187-5, Vol. , págs:118 - 134, Ed. Bosch, Casa Editorial, S.A.\n                \n                Autores: DIEGO FELIPE TIRADO ARMESTO",
    "6.- Capítulo de libro : El ajonjolí en la Gastronomía\n                Colombia, 2016, El ajonjolí en los Montes de María , ISBN: 978-3-639-63758-8, Vol. , págs:120 - 132, Ed. Academia Editorial Española\n                \n                Autores: KEVIN JOSE GONZALEZ MORELO",
    "7.- Capítulo de libro : Capítulo 3. Suero costeño\n                Colombia, 2016, Productos Lácteos Autóctonos del Caribe Colombiano, ISBN: 978-958-46-7187-5, Vol. , págs:61 - 117, Ed. Bosch, Casa Editorial, S.A.\n                \n                Autores: DIEGO FELIPE TIRADO ARMESTO",
    "8.- Capítulo de libro : Queso de capa Momposino\n                Colombia, 2016, Productos Lacteos Autoctonos del Caribe Colombiano, ISBN: 978-958-46-7187-5, Vol. , págs:14 - 68, Ed. Indugraf\n                \n                Autores: KEVIN JOSE GONZALEZ MORELO, DIOFANOR ACEVEDO CORREA, JUAN SEBASTIAN RAMIREZ NAVAS, CLEMENTE GRANADOS CONDE, MILADYS ESTHER TORRENEGRA ALARCON, GONZALO URBINA OSPINO",
    "9.- Capítulo de libro : Queso Costeño\n                Colombia, 2016, Productos Lacteos Autoctonos del Caribe Colombiano, ISBN: 978-958-46-7187-5, Vol. , págs:128 - 134, Ed. Indugraf\n                \n                Autores: KEVIN JOSE GONZALEZ MORELO, DIOFANOR ACEVEDO CORREA, LORENZO FUENTES BERRIO"
  ],
  [
    "1.- Otro capítulo de libro publicado : Rheological characterization of lubricating greases based on vegetable oil-derived basestocks containing biodegradable and traditional thickeners agents\n                España, 2013, Perspectives In Fundamental And Applied Rheology, ISBN: 978-84-616-6551-8, Vol. , págs:259 - 264, Ed. The Editors\n                \n                Autores: LUIS ALBERTO GARCIA ZAPATEIRO",
    "2.- Otro capítulo de libro publicado : Potential use of estolides as additive on vegetable oil-based lubricants\n                Portugal, 2013, Proceedings Of The Vii Iberian Conference On Tribology, ISBN: 978-972-752-156-2, Vol. , págs:131 - 137, Ed. FEUP Edições\n                \n                Autores: LUIS ALBERTO GARCIA ZAPATEIRO",
    "3.- Otro capítulo de libro publicado : The Newtonian Fluid\n                España, 2010, Rheology, En: Encyclopedia Of Life Support Systems (Eolss), ISBN: 978-1-84826-319-2, Vol. , págs:96 - 119, Ed. UNESCO\n                \n                Autores: JOSE MARIA FRANCO GOMEZ",
    "4.- Otro capítulo de libro publicado : Polyestolides as viscosity modifiers of vegetable oils for lubricant aplications\n                España, 2008, Rheology In Product Design And Engineering, ISBN: 978-84-608-0779-7, Vol. , págs:1 - 296, Ed. Servicio de Publicaciones de la Universidad de Cádiz\n                \n                Autores: LUIS ALBERTO GARCIA ZAPATEIRO",
    "5.- Otro capítulo de libro publicado : Non-linear viscoelasticity modeling of vegetable protein-stabilized emulsions\n                España, 2002, Engineering And Food For The 21st Century, ISBN: 1-56676-963-9, Vol. , págs:415 - 430, Ed. CRC Press\n                \n                Autores: JOSE MARIA FRANCO GOMEZ",
    "6.- Otro capítulo de libro publicado : Estabilización de emulsiones alimentarias aceite en agua de bajo contenido en aceite con ésteres de sacarosa de alto HLB\n                España, 1999, Innovación Industrial Y Tecnológica, ISBN: 84-472-0200-3, Vol. , págs:35 - 50, Ed. \n                \n                Autores: JOSE MARIA FRANCO GOMEZ"
  ],
  [
    "1.- Capítulo de libro : QUESO CONSTEÑO\n                Colombia, 2016, PRODUCTOS LÁCTEOS AUTÓCTONOS DEL CARIBE COLOMBIANO, ISBN: 978-958-46-7187-5, Vol. , págs:95 - 98, Ed. INDUSTRIA EDITORIAL S.A.S\n                \n                Autores: LORENZO FUENTES BERRIO"
  ],
  [
    "1.- Capítulo de libro : Nanotechnology Applied to the Management of Fungal Diseases in Tropical Crops\n                Suiza, 2023, Green-Based Nanocomposite Materials and Applications, ISBN: 978-3-031-18428-4, Vol. , págs:391 - 414, Ed. Springer Publishing Company, Inc.\n                \n                Autores: RODRIGO ORTEGA TORO",
    "2.- Capítulo de libro : Emerging Trends in Biopolymers for Food Packaging\n                Alemania, 2020, Sustainable Food Packaging Technology, ISBN: 978-3-527-82008-5, Vol. , págs:3 - 24, Ed. WILEY-VCH\n                \n                Autores: SERGIO TORRES GINER, KELLY JOHANA FIGUEROA LOPEZ, BEATRIZ MELENDEZ RODRIGUEZ, JOSE MARIA LAGARON CABELLO",
    "3.- Capítulo de libro : Advances in thermoplastic starch-based biopolymers: Fabrication and improvement\n                Reino Unido, 2020, Advanced Green Materials 1st Edition, ISBN: 9780128226759, Vol. , págs:205 - 256, Ed. Elsevier Academic Press\n                \n                Autores: MARIA TERESA ACEVEDO MORANTES, NICOLAS DAVID PINEROS GUERRERO, RODRIGO ORTEGA TORO",
    "4.- Capítulo de libro : Surfaces, interfaces and recycling from reactive and functional polymers: Editor?s insights.\n                Alemania, 2020, Reactive and functional polymers volume four: Surface, interface, biodegradability, com-postability and recycling, ISBN: 978-3-030-52052-6, Vol. , págs:1 - 3, Ed. Springer International Publishing\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "5.- Capítulo de libro : Advances in reactive and functional polymers: Editor?s perspective\n                Alemania, 2020, Reactive and functional polymers volume two: Modification reactions, compatibility and blends, ISBN: 978-3-030-45135-6, Vol. , págs:1 - 3, Ed. Springer International Publishing\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "6.- Capítulo de libro : Introduction to reactive and functional polymers: A note from the editor\n                Alemania, 2020, Reactive and functional polymers volume one: Biopolymers, polyesters, polyurethanes, res-ins and silicones, ISBN: 978-3-030-43403-8, Vol. , págs:1 - 3, Ed. Springer International Publishing\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "7.- Capítulo de libro : Food manufacturing for babies and children: Editor?s perspective\n                Alemania, 2020, Food Science, Technology and Nutrition for Babies and Children, ISBN: 978-3-030-35997-3, Vol. , págs:1 - 2, Ed. Springer International Publishing\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "8.- Capítulo de libro : Antibiofilm enzymes as an emerging technology for food quality and safety\n                Estados Unidos, 2019, Enzymes in Food Biotechnology: Production, Applications, and Future Prospects, ISBN: 978-0-12813-280-7, Vol. , págs:321 - 342, Ed. Elsevier Academic Press\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "9.- Otro capítulo de libro publicado : Properties of Micro- and Nano-reinforced Biopolymers for Food Applications\n                Inglaterra, 2019, Polymers for food applications, ISBN: 978-3-319-94625-2, Vol. , págs:61 - 99, Ed. Springer Publishing Company, Inc.\n                \n                Autores: SOFIA COLLAZO BIGLIARDI",
    "10.- Capítulo de libro : Trends in polymers for agri-food applications: A note from the editor\n                Alemania, 2019, Polymers for agri-food applications, ISBN: 978-3-030-19416-1, Vol. , págs:1 - 3, Ed. Springer International Publishing\n                \n                Autores: TOMY JOSE GUTIERREZ CARMONA",
    "11.- Capítulo de libro : Properties of Micro- and Nano-Reinforced Biopolymers for Food Applications\n                Estados Unidos, 2018, Polymers for Food Applications, ISBN: 978-3-319-94625-2, Vol. , págs:61 - 99, Ed. Springer Publishing Company, Inc.\n                \n                Autores: SOFIA COLLAZO BIGLIARDI, RODRIGO ORTEGA TORO, AMPARO CHIRALT BOIX"
  ],
  [],
  [],
  [
    "1.- Capítulo de libro : Advances in thermoplastic starch-based biopolymers: Fabrication and improvement\n                Estados Unidos, 2021, Advanced Green Materials Fabrication, Characterization and Applications of Biopolymers and Biocomposites, ISBN: 978-0-12-819988-6, Vol. , págs:205 - 255, Ed. Elsevier Ltd.\n                \n                Autores: MARIA TERESA ACEVEDO MORANTES, RODRIGO ORTEGA TORO, NICOLAS DAVID PINEROS GUERRERO",
    "2.- Otro capítulo de libro publicado : Supercritical Fluid Technology Applications in Pharmaceuticals Drug Formulations\n                Estados Unidos, 2014, Handbook On Supercritical Fluids: Fundamentals, Properties And Applications, ISBN: 978-1-63321-946-5, Vol. , págs:321 - 342, Ed. NOVA Publications\n                \n                Autores: MARIA TERESA ACEVEDO MORANTES, JAIME RAMIREZ VICK",
    "3.- Otro capítulo de libro publicado : Evaluación de un sistema fotocatalítico solar heterogéneo acoplado a un sistema biológico para el tratamiento de aguas contaminadas con una mezcla de pesticidas comerciales\n                Colombia, 2011, Gestión Integrada Del Recurso Hídrico  Frente Al Cambio Climático, ISBN: 958-670-914-0, Vol. , págs:633 - 642, Ed. Programa Editorial Universidad Del Valle\n                \n                Autores: JOSE ANGEL COLINA MARQUEZ, FIDERMAN MACHUCA MARTINEZ, MARIA H PINZON, TEDDY ARRIAGA BARRIOS",
    "4.- Otro capítulo de libro publicado : Decoloración fotocatalítica de Azul de Metileno\n                Colombia, 2007, Avances en investigación y desarrollo en agua y saneamiento para el cumplimiento de las metas del milenio, ISBN: 0, Vol. 1, págs:454 - 461, Ed. Programa Editorial Universidad Del Valle\n                \n                Autores: JOSE ANGEL COLINA MARQUEZ, ANDRES FELIPE LOPEZ VASQUEZ, FIDERMAN MACHUCA MARTINEZ",
    "5.- Otro capítulo de libro publicado : Tratamiento de efluentes contaminados con procesos de oxidación avanzada: Avances en ingeniería de los reactores fotocatalíticos\n                Colombia, 2007, Memorias del Primer Congreso Internacional de Ingenierías, ISBN: 0, Vol. 1, págs:37 - 50, Ed. EDUCOSTA\n                \n                Autores: JOSE ANGEL COLINA MARQUEZ, ANDRES FELIPE LOPEZ VASQUEZ, F MACHUCA M"
  ],
  [
    "1.- Capítulo de libro : Chapter 31 - Exergy analysis applied to microalgae-based processes and products\n                , 2020, Handbook of Microalgae-Based Processes and Products, ISBN: 9780128185377, Vol. , págs:841 - , Ed. Elsevier Academic Press\n                \n                Autores: KARINA ANGELICA OJEDA DELGADO, EDUARDO LUIS SANCHEZ TUIRAN, JOSE ANTONIO DE JESUS GONZALEZ DIAZ, MANUEL GOMEZ OCHOA, VIATCHESLAV KAFAROV",
    "2.- Otro capítulo de libro publicado : Chapter 31 - Exergy analysis applied to microalgae-based processes and products\n                Bélgica, 2020, Handbook of Microalgae-Based Processes and Products Fundamentals and Advances in Energy, Food, Feed, Fertilizer, and Bioactive Compounds, ISBN: 978-0-12-818536-0, Vol. , págs:841 - 859, Ed. Elsevier Academic Press\n                \n                Autores: KARINA ANGELICA OJEDA DELGADO, EDUARDO LUIS SANCHEZ TUIRAN, JOSE ANTONIO DE JESUS GONZALEZ DIAZ, MANUEL GOMEZ OCHOA, VIATCHESLAV KAFAROV",
    "3.- Capítulo de libro : Exergy analysis applied to microalgae-based processes and products\n                , 2020, Handbook of Microalgae-Based Processes and Products Fundamentals and Advances in Energy, Food, Feed, Fertilizer, and Bioactive Compounds, ISBN: 978-0-12-818536-0, Vol. , págs:841 - 859, Ed. Elsevier Academic Press\n                \n                Autores: KARINA ANGELICA OJEDA DELGADO, EDUARDO LUIS SANCHEZ TUIRAN, JOSE ANTONIO DE JESUS GONZALEZ DIAZ, MANUEL GOMEZ OCHOA, VIATCHESLAV KAFAROV",
    "4.- Capítulo de libro : Análisis Exergético de Producción de Agar a partir de Macroalgas Rojas del Género Gracilaria sp.\n                Colombia, 2017, Libro de Resúmenes, ISBN: 978-958-48-1398-5, Vol. , págs:25 - 25, Ed. Universidad De Cartagena\n                \n                Autores: MANUEL GOMEZ OCHOA, KELLY JOHANNA RAMOS ROMERO, MARIA JOSE SANJUAN ACOSTA, ANGEL DARIO GONZALEZ DELGADO"
  ],
  [
    "1.- Capítulo de libro : Evaluation of Large-Scale Production of Chitosan Microbeads Modified with Nanoparticles Based on Exergy Analysis\n                Suiza, 2020, Selected Papers from PRES 2018 Modelling and Optimisation Process Integration, The 21st Conference on for Energy Saving and Pollution Reduction, ISBN: 9783039281343, Vol. , págs:148 - 163, Ed. Multidisciplinary Digital Publishing Institute\n                \n                Autores: ANGEL DARIO GONZALEZ DELGADO, SAMIR ISAAC MERAMO HURTADO, ADRIANA HERRERA BARROS",
    "2.- Capítulo de libro : Análisis Exergético de producción de agar a partir de algas rojas del género Gracilaria sp\n                Colombia, 2017, XII jornada Técnico-científica de Ingeniería Química, ISBN: 978-958-48-1398-5, Vol. , págs:22 - 22, Ed. Universidad de Cartagena \n                \n                Autores: MARIA JOSE SANJUAN ACOSTA",
    "3.- Otro capítulo de libro publicado : Análisis de sensibilidad y evaluación ambiental de un proceso de alquilación con HF\n                Colombia, 2017, La ingeniería química en un panorama mundial, ISBN: 978-958-48-1398-5, Vol. , págs:29 - , Ed. Universidad de Cartagena\n                \n                Autores: JAIME DAVID LEAL NAVARRO, ANGEL DARIO GONZALEZ DELGADO, YEIMMY YOLIMA PERALTA RUIZ",
    "4.- Capítulo de libro : ANÁLISIS EXERGÉTICO DE UNA BIORREFINERÍA DE PALMA PARA LA OBTENCIÓN DE ACEITE DE PALMA, ACEITE DE PALMISTE E HIDRÓGENO.\n                Colombia, 2017, Libro de resúmenes XII Jornada Técnico Científica La Ingeniería Química en un Panorama Mundia, ISBN: 978-958-48-1398-5, Vol. , págs:22 - , Ed. Universidad De Cartagena\n                \n                Autores: STEFFY JOHANA ARTEAGA DIAZ, ANGEL DARIO GONZALEZ DELGADO, MARIA CLAUDIA PAJARO MORALES, JOSE ANTONIO DE JESUS GONZALEZ DIAZ"
  ],
  [],
  [
    "1.- Otro capítulo de libro publicado : The Role of Chaos and Resonances in Brownian Motion\n                Colombia, 2006, Chaos, Nonlinearity, Complexity: The Dynamical Paradigm Of Nature (Studies In Fuzziness And Soft Computing), ISBN: 3-540-31756-2, Vol. , págs:179 - 206, Ed. Springer Verlag Berlin Heidelberg\n                \n                Autores: JOHN EDUARDO REALPE GOMEZ"
  ],
  [
    "1.- Capítulo de libro : Enseñar y aprender: Rol del docente en la adaptación a la virtualidad de las instituciones educativas públicas en el marco de la pandemia del Covid-19\n                Colombia, 2021, Los desafíos de las nuevas economías para la investigación en Administración, ISBN: 978-958-790-560-1, Vol. , págs:1 - , Ed. Universidad Externado de Colombia\n                \n                Autores: MONICA ESTHER OSPINO PINEDO, IVAN JAVIER MONTERROSA CASTRO, BLANCA INES ESPINEL DE SEGURA",
    "2.- Capítulo de libro : Herramienta informática para la gestión, simulación y análisis de planes de negocios (Resumen)\n                Venezuela, 2020, Gestión del Conocimiento. Perspectiva Multidisciplinaria, ISBN: 978-980-433-013-1, Vol. , págs:181 - 182, Ed. Fondo Editorial Universitario de la Universidad Nacional Experimental Sur del Lago Jesús María Semprúm\n                \n                Autores: IVAN JAVIER MONTERROSA CASTRO, MONICA ESTHER OSPINO PINEDO",
    "3.- Capítulo de libro : Herramienta informática para la gestión, simulación y análisis de planes de negocios\n                Venezuela, 2020, Gestión del Conocimiento. Perspectiva Multidisciplinaria, ISBN: 978-980-433-017-9, Vol. , págs:583 - 595, Ed. Fondo Editorial Universitario de la Universidad Nacional Experimental Sur del Lago Jesús María Semprúm\n                \n                Autores: IVAN JAVIER MONTERROSA CASTRO, MONICA ESTHER OSPINO PINEDO",
    "4.- Capítulo de libro : Implementación de las Fases 1 y 2 del modelo de gestión estratégica para el desarrollo de un Smart Campus basado en conceptos de Smart City en una universidad en Cartagena, Colombia\n                Chile, 2020, La ruta digital de una Universidad inteligente, ISBN: 978-956-9390-14-2, Vol. , págs:83 - 94, Ed. Red Clara\n                \n                Autores: IVAN JAVIER MONTERROSA CASTRO, MONICA ESTHER OSPINO PINEDO",
    "5.- Capítulo de libro : Buenas Prácticas de Assessment en la Facultad de Ingeniería de la Universidad de Cartagena para la Transición de Student Outcomes Bajo el Modelo de Acreditación Internacional - ABET\n                Colombia, 2019, Buenas Practicas de Assessment en Programas de Ingeniería en Colombia, ISBN: 978-958-680-086-0, Vol. , págs:101 - 109, Ed. Opciones Gráficas Editores Ltda.\n                \n                Autores: JULIO RODRIGUEZ RIBON",
    "6.- Capítulo de libro : Herramienta informática para la gestión, simulación y análisis de diagnósticos estratégicos\n                Colombia, 2018, Las nuevas tecnologías y los desafíos para la administración, ISBN: 978-958-790-063-7, Vol. , págs:2893 - 2912, Ed. Universidad Externado de Colombia\n                \n                Autores: MONICA ESTHER OSPINO PINEDO, IVAN JAVIER MONTERROSA CASTRO, LUIS ALFONSO OSORIO MORENO",
    "7.- Capítulo de libro : Categorización de inteligencia de negocios en empresas innovadoras del sector logístico de la ciudad de Cartagena\n                Colombia, 2018, Retos del Sector Empresarial en el Proceso de Convergencia al Marco Normativo Contable y de Aseguramiento de la Información Financiera, ISBN: 978-958-8553-53-5, Vol. , págs:336 - 349, Ed. Ediciones Unisinu\n                \n                Autores: MONICA ESTHER OSPINO PINEDO, BLANCA INES ESPINEL DE SEGURA, IVAN JAVIER MONTERROSA CASTRO",
    "8.- Capítulo de libro : Categorización del uso de la inteligencia de negocios en restaurantes del sector turístico de la ciudad de Cartagena\n                Colombia, 2017, Investigación en administración y su impacto en comunidades académicas internacionales, ISBN: 978-958-772-874-3, Vol. , págs:505 - 532, Ed. Universidad Externado de Colombia\n                \n                Autores: MONICA ESTHER OSPINO PINEDO, IVAN JAVIER MONTERROSA CASTRO, BLANCA INES ESPINEL DE SEGURA"
  ],
  [
    "1.- Otro capítulo de libro publicado : Uso de las TIC para mejorar la competitividad turística en San Basilio de Palenque\n                Colombia, 2018, INNOVACIÓN TURÍSTICA Y DESARROLLO REGIONAL, ISBN: 978-958-15-0424-4, Vol. , págs:19 - 25, Ed. Sena\n                \n                Autores: JESUS ALFREDO LLERENA CABRERA, RAUL JOSE MARTELO GOMEZ, DAVID ANTONIO FRANCO BORRE",
    "2.- Otro capítulo de libro publicado : Aplicación del Método Cualitativo por Puntos para determinar Aspirante Favorito a cargos Directivos en IES\n                Colombia, 2018, Innovación, Desarrollo Tecnológico y Gestión: Una Construcción desde la investigación, ISBN: 978-958-15-0380-3, Vol. , págs:131 - 142, Ed. Sena\n                \n                Autores: NATIVIDAD VILLABONA GOMEZ, ZAMIR ANDRES MARTELO BALLESTEROS, RAUL JOSE MARTELO GOMEZ, DAVID ANTONIO FRANCO BORRE, LUIS CARLOS TOVAR GARRIDO",
    "3.- Otro capítulo de libro publicado : Caracterización de Clientes de MyPimes a partir de Simulación Numérica\n                Colombia, 2018, Congreso Internacional de Innovación Turística y Desarrollo Regional, ISBN: 2619-581X, Vol. , págs:31 - 38, Ed. Sena\n                \n                Autores: NATIVIDAD VILLABONA GOMEZ, RAUL JOSE MARTELO GOMEZ, ZAMIR ANDRES MARTELO BALLESTEROS",
    "4.- Otro capítulo de libro publicado : Caracterización de clientes de Mipymes a partir de Simulación numérica\n                Colombia, 2018, Congreso Internacional de Innovación Turística y Desarrollo Regional, ISBN: 2619-581X, Vol. , págs:31 - 38, Ed. Sena\n                \n                Autores: NATIVIDAD VILLABONA GOMEZ, RAUL JOSE MARTELO GOMEZ, ZAMIR ANDRES MARTELO BALLESTEROS"
  ],
  [],
  [
    "1.- Capítulo de libro : Diseño de un modelo para la construcción de juegos serios aplicados a la enseñanza-aprendizaje de física cinemática en educación media\n                Colombia, 2020, Innovación educativa en Iberoamérica, ISBN: 978-958-764-796-9, Vol. , págs:83 - 107, Ed. Editorial Pontificia Bolivariana\n                \n                Autores: GABRIEL ELIAS CHANCHI GOLONDRINO",
    "2.- Capítulo de libro : Improve Accessibility and Visibility of Selected University Websites\n                , 2020, Advances in Human Factors and Systems Interaction, ISBN: 978-3-030-51368-9, Vol. , págs:229 - 235, Ed. Springer Verlag Publishing Company\n                \n                Autores: GABRIEL ELIAS CHANCHI GOLONDRINO",
    "3.- Capítulo de libro : Automation of usability inspections for websites\n                Suiza, 2019, Human Computer Interaction - 5th Iberoamerican Workshop, HCI-Collab 2019, ISBN: 978-3-030-37385-6, Vol. , págs:124 - 137, Ed. Springer Verlag Publishing Company\n                \n                Autores: WILMAR YESID CAMPO MUNOZ, GABRIEL ELIAS CHANCHI GOLONDRINO"
  ],
  [
    "1.- Capítulo de libro : Scale-Up and Optimization for Slurry Photoreactors\n                Reino Unido, 2020, Advanced Oxidation Processes - Applications, Trends, and Prospects, ISBN: 978-1-78984-891-5, Vol. , págs:149 - 170, Ed. InTech Open Access Publisher\n                \n                Autores: GIANLUCA LI PUMA, FIDERMAN MACHUCA MARTINEZ, MIGUEL ANGEL MUESES, JOSE ANGEL COLINA MARQUEZ, CIRO FERNANDO BUSTILLO LECOMPTE",
    "2.- Capítulo de libro : Aprovechamiento energetico de residuos solidos\n                Colombia, 2019, Aprovechamiento energético de residuos sólidos, ISBN: 978-84-17429-59-1, Vol. , págs:161 - , Ed. Universidad Jaume I\n                \n                Autores: DAYANA CAROLINA CHALA DIAZ, MONICA STELLA ELJAIEK URZOLA, LEYDY KARINA TORRES GIL",
    "3.- Capítulo de libro : Valoración energética de los residuos sólidos orgánicos a partir de la digestión anaerobia en la zona norte de Bolívar\n                España, 2019, APROVECHAMIENTO ENERGÉTICO DE RESIDUOS SÓLIDOS, ISBN: 978-84-17429-59-1, Vol. , págs:1 - 20, Ed. Publicaciones Universitat Jaume\n                \n                Autores: LEYDY KARINA TORRES GIL, MONICA STELLA ELJAIEK URZOLA",
    "4.- Capítulo de libro : Valoración energética de los residuos sólidos orgánicos a partir de la digestión anaerobia en la zona norte de Bolívar\n                España, 2019, Aprovechamiento energético de residuos sólidos /, ISBN: 978-84-17429-60-7, Vol. , págs:161 - 171, Ed. Unión de Editoriales Universitarias Españolas\n                \n                Autores: LEYDY KARINA TORRES GIL",
    "5.- Capítulo de libro : Slaughterhouse Wastewater: Treatment, Management, and Resource Recovery\n                Croacia, 2017, Physico-Chemical Wastewater Treatment and Resource Recovery, ISBN: 978-953-51-5556-0, Vol. , págs:153 - 174, Ed. InTech Open Access Publisher\n                \n                Autores: CIRO FERNANDO BUSTILLO LECOMPTE, MEHRAB MEHRVAR",
    "6.- Capítulo de libro : Slaughterhouse Wastewater: Treatment, Management and Resource Recovery\n                Croacia, 2017, Physico-Chemical Wastewater Treatment and Resource Recovery, ISBN: 978-953-51-3130-4, Vol. , págs:153 - 174, Ed. InTechOpen\n                \n                Autores: CIRO FERNANDO BUSTILLO LECOMPTE, MEHRAB MEHRVAR",
    "7.- Capítulo de libro : TRATAMIENTO DE LIXIVIADOS DILUIDO CON AGUA RESIDUAL DOMÉSTICA MEDIANTE BIOFILTRACIÓN\n                Colombia, 2011, Biofiltración: Tecnología Aplicada A Contaminantes Líquidos Y Gaseosos, ISBN: 978-958-44-9256-2, Vol. , págs:75 - 98, Ed. Unimagdalena\n                \n                Autores: EDGAR EDUARDO QUINONES BOLANOS, YINIVA CAMARGO CAICEDO, LUIS ALFONSO NARANJO SARMIENTO, ANDRES M VELEZ PEREIRA",
    "8.- Capítulo de libro : Kinetic and reactor modeling for the degradation of phenol in water by UV/H2O2\n                Canadá, 2010, Water Production And Wastewater Treatment, ISBN: 978-1-61728-503-5, Vol. , págs:197 - 214, Ed. NOVA Science Publishers Inc.\n                \n                Autores: MASROOR MOHAJERANI, MEHRAB MEHRVAR, FARHAD EIN MOZAFFARI",
    "9.- Otro capítulo de libro publicado : Avances en investigación y desarrollo en agua y saneamiento para el cumplimiento de la metas del milenio\n                Colombia, 2007, Avances En Investigación Y Desarrollo En Agua Y Saneamiento: Para El Cumplimiento De Las Metas Del Milenio, ISBN: 958-670-608-7, Vol. , págs:469 - 477, Ed. Programa Editorial De La Universidad Del Valle\n                \n                Autores: EDGAR EDUARDO QUINONES BOLANOS"
  ],
  [
    "1.- Capítulo de libro : Paisaje cultural fortificado de Cartagena De Indias, un compromiso pendiente.\n                España, 2021, Identidades y redes culturales. V Congreso Internacional de Barroco Iberoamericano., ISBN: 978-84-8181-759-1, Vol. , págs:421 - 428, Ed.  EDITORIAL UNIVERSIDAD DE GRANADA\n                \n                Autores: RAFAEL LOPEZ GUZMAN, ALFONSO RAFAEL CABRERA CRUZ",
    "2.- Capítulo de libro : Un rilievo speditivo di emergenza. Forte San José a Cartagena de Indias (Colombia)\n                , 2020, Defensive Architecture of the Mediterranean, ISBN: 9788490488560-, Vol. , págs:271 - 276, Ed. Editorial Universitat Politècnica de València\n                \n                Autores: ALFONSO RAFAEL CABRERA CRUZ",
    "3.- Capítulo de libro : LOS RECURSOS MATERIALES BORRADOS DE CARTAGENADE INDIAS\n                México, 2019, EL PATRIMONIO DE LOS CAMINOS FORTIFICADOS  Investigación Histórica, Interpretación, Conservación, Materiales, Rehabilitación, Reutilización, Paisaje Fortificado, Gestión, Desarrollo Sustentable y Turismo Cultural, ISBN: 9786078668175, Vol. , págs:169 - 184, Ed. MILAGROS FLOREZ ROMAN DOLORES /PINEDA CAMPOS EDITORES\n                \n                Autores: ALFONSO RAFAEL CABRERA CRUZ",
    "4.- Capítulo de libro : Patología y vulnerabilidad. Fuerte San José de Bocachica. Propuesta de reforzamiento estructural para el Fuerte-Batería San José mediante la evaluación de diferentes condiciones de cargas.\n                Colombia, 2018, El patrimonio cultural desde diversas miradas, casos de estudio en Hispanoamérica, ISBN: 978-958-5430-07-5, Vol. , págs:367 - 399, Ed. Editorial Mejoras\n                \n                Autores: ARNOLDO BERROCAL OLAVE",
    "5.- Capítulo de libro : Los hornos y la madera, recursos olvidados de Cartagena de Indias\n                España, 2017, DE SUR A SUR  INTERCAMBIOS ARTÍSTICOS Y RELACIONES CULTURALES, ISBN: 9788433862167, Vol. , págs:139 - 150, Ed. EDITORIAL ATRIO\n                \n                Autores: ALFONSO RAFAEL CABRERA CRUZ",
    "6.- Capítulo de libro : EL PATRIMONIO CULTURAL DESDE DIVERSAS MIRADAS: CASO DE ESTUDIO EN HISPANOAMERICA\n                Colombia, 2017, El patrimonio cultural desde diversas miradas. Casos de estudio en hispanoamérica, ISBN: 978-958-5430-07-5, Vol. , págs:333 - 365, Ed. Universidad Simon Bolívar\n                \n                Autores: JORGE LUIS ALVAREZ CARRASCAL",
    "7.- Capítulo de libro : LA VISION DEL VIRREY SEBASTIAN ESLAVA DEL ASEDIO DE CARTGANA DE INDIAS EN 1741. FUNCIONAMIENTO DE LAS FORTIFICACIONES\n                España, 2017, Ingeniería e Ingenieros en la América Hispana SIGLOS XVIII Y XIX, ISBN: 978-84-472-1836-3, Vol. , págs:49 - 75, Ed. © Editorial Universidad de Sevilla 2018\n                \n                Autores: RAFAEL LOPEZ GUZMAN, ALFONSO RAFAEL CABRERA CRUZ",
    "8.- Capítulo de libro : La visión del virrey Sebastián de Eslava del asedio de Cartagena de Indias en 1741. El funcionamiento de las fortificaciones\n                España, 2016, Ingeniería e ingenieros en la América hispana: siglos XVIII y XIX, ISBN: -, Vol. , págs:49 - 75, Ed. UNIVERSIDAD DE SEVILLA\n                \n                Autores: ALFONSO RAFAEL CABRERA CRUZ, RAFAEL LOPEZ GUZMAN"
  ],
  [
    "1.- Otro capítulo de libro publicado : Laboratorios online de Física mecánica, electrica y termodinámica.\n                Colombia, 2019, Experiencias de innovación educativa, ISBN: 978-958-5544-18-5, Vol. , págs:109 - 126, Ed. Politécnico Grancolombiano- Institución Universitaria\n                \n                Autores: JOSE RAFAEL NARVAEZ ALTAMIRANDA, MIGUEL ANGEL BERNAL YERMANOS, JAIME ANDRES POSADA RESTREPO",
    "2.- Capítulo de libro : Contribución de la metodología de evaluación al rendimiento académico de los estudiantes.\n                España, 2016, La Tecnología como instrumento para potenciar el aprendizaje., ISBN: 978-1533431110, Vol. , págs:155 - 162, Ed. Comunidad internacional para el avance de la tecnología en el aprendizaje\n                \n                Autores: SERGIO AUGUSTO CARDONA TORRES, JEIMY BEATRIZ VELEZ RAMOS",
    "3.- Capítulo de libro : Contributions of Collaborative and Immersive Environments in Development a Remote Access Laboratory: From Point of View of Effectiveness in Learning\n                Estados Unidos, 2016, Handbook of Research on 3-D Virtual Environments and Hypermedia for Ubiquitous Learning, ISBN: 978-1-5225-0126-8, Vol. , págs:1 - 28, Ed. IGI Global\n                \n                Autores: RONALD ZAMORA MUSA, JEIMY BEATRIZ VELEZ RAMOS, JOSE LUIS VILLA RAMIREZ",
    "4.- Capítulo de libro : Hacia un modelo de formación de competencias en línea basado en la Socioformación\n                Estados Unidos, 2013, Libro De Investigación: Aplicación De Las Competencias En La Docencia, La Sociedad Y Las Organizaciones, Experiencias Y Reflexiones En Latinoamérica. Cife Corp, ISBN: -978-1497388734, Vol. , págs:425 - 441, Ed. Crc Press Boca Raton Florida Usa\n                \n                Autores: SERGIO AUGUSTO CARDONA TORRES, JEIMY BEATRIZ VELEZ RAMOS, SERGIO TOBON TOBON",
    "5.- Capítulo de libro : Socioformación: ejes claves para transformar la educación en Latinoamérica\n                Estados Unidos, 2013, Libro De Investigación: Aplicación De Las Competencias En La Docencia, La Sociedad Y Las Organizaciones, Experiencias Y Reflexiones En Latinoamérica. Cife Corp, ISBN: -978-1497388734, Vol. , págs:9 - 18, Ed. Crc Press Boca Raton Florida Usa\n                \n                Autores: SERGIO TOBON TOBON, JEIMY BEATRIZ VELEZ RAMOS, SERGIO AUGUSTO CARDONA TORRES",
    "6.- Capítulo de libro : Socioformación: ejes claves para transformar la educación en Latinoamérica\n                Estados Unidos, 2013, Libro De Investigación: Aplicación De Las Competencias En La Docencia, La Sociedad Y Las Organizaciones, Experiencias Y Reflexiones En Latinoamérica. Cife Corp, ISBN: -978-1497388734, Vol. , págs:9 - 18, Ed. Crc Press Boca Raton Florida Usa\n                \n                Autores: SERGIO TOBON TOBON, JEIMY BEATRIZ VELEZ RAMOS, SERGIO AUGUSTO CARDONA TORRES"
  ]
]