[
  "Plan de trabajo: El plan de trabajo del Grupo de Investigación en Innovación y Desarrollo Agropecuario y Agroindustrial (IDAA),  se encuentra fundamentado en los siguientes aspectos fundamentales:\n\n1.\tDesarrollo de proyectos de Investigación que le permita al grupo ser un apoyo investigativo, a estudios de postgraduación en el área de los alimentos, caso específico: Maestría en ciencia y tecnología de alimentos y Maestría en salud pública.\n\n2.\tEnfatizar en la realización de proyectos de investigación que permitan      consolidar  nuestras líneas de investigación.\n3.\tProyectar la publicación de artículos científicos derivados de los        proyectos de investigación en revistas indexadas, así como también       apoyar con artículos la revista de la facultad de ingeniería Ciencia e          ingeniería al Día.\n4.\tFortalecer los semilleros  de investigación del grupo teniendo como fin primordial la formación investigativa de los estudiantes; proyectando así el relevo generacional.\n5.  Participar  en eventos del área Aroindustrial a nivel regional,    nacional e internacional, al objeto de posicionar el programa de Ingeniería de Alimentos de la Universidad de Cartagena.\n6. Desarrollo de Proyectos de Investigación en asocio con otros grupos del programa de Ingeniería de alimentos,  los cuales posibiliten la creación del Instituto de Ciencia y tecnología de Alimentos.\n7. Desarrollar trabajo de investigación en asocio con otros grupos de investigación  tanto de la Facultad de Ingeniería como de la universidad de Cartagena.\n  \n                    Estado del arte: ESTADO DEL ARTE:\nEn cuanto a la fortificación alimentaria  estudios sobre la desnutrición en Colombia, realizados por las Naciones Unidas y el Programa Nacional de Derechos Humanos (PNDH) en el año 2005, reflejan que la tasa de desnutrición en el país llega al 13.6% y  los departamentos con mayor promedio de desnutrición  son los de las costas Atlántica y Pacífica .(PNUD. PNDH, 2006). El departamento de Bolívar (Costa Atlántica) presenta indicadores de desnutrición cercanos al 19%, muy por encima del promedio nacional. (OCTAVIO VILLAMARIN, FAO, 2005) \n\nPrecisamente el Instituto Colombiano de Bienestar Familiar (ICBF) realizó en el año 2005 un estudio sobre el impacto de la desnutrición en los colombianos  y encontró cifras muy parecidas a las de los informes mencionados. Por ejemplo, un 13% de los niños entre 5 y 9 años presenta retraso en el crecimiento, 5% está bajo peso para su edad y la región Atlántica es el lugar donde más hay desnutrición en ese rango de edad. (I.C.B.F. OMS/OPS 2005)\n\nEn este orden de ideas en  la Cumbre Mundial en Favor de la Infancia realizada en 1990 los países participantes, entre ellos Colombia, adquirieron compromisos para erradicar las deficiencias de micronutrientes en sus poblaciones, así mismo en la Conferencia Internacional de Nutrición realizada en Roma en 1992 se ratificó la determinación de eliminar el hambre y todas las formas de desnutrición. De igual forma en la Cumbre Mundial de Alimentación celebrada en 1996, los líderes de la comunidad Internacional acordaron realizar acciones concertadas para reducir a la mitad el número de personas con hambre, antes del 2015, esta meta se reafirmó en la Cumbre del Milenio 2000 y en la Cumbre Mundial de la Alimentación en el 2002. \n\nNo obstante  los  compromisos adquiridos por el país en el ámbito internacional,  en el año 2005 continuaron reportándose  altos índices de desnutrición (13%) (I.C.B.F. OMS/OPS 2005). En este contexto, las deficiencias de micronutrientes (vitaminas y mi  \n                    Objetivos: OBJETIVOS\n1.\tFortalecer el proceso investigación en el programa Ingeniería de alimentos, Facultad de Ingeniería y Universidad de Cartagena posibilitando así una docencia,  extensión y prestación de servicios  de excelencia.\n2.\tDesarrollar Proyectos de Investigación que permitan la consolidación de las líneas de investigación propuestas.\n3.\tParticipar activamente desde la institucionalidad en los proyectos de salud publica que adelanta el departamento y país en materia de inocuidad alimentaria.\n4.\tdiseñar nuevos alimentos fortificados con micronutrientes como estrategia para reducir las deficiencias y  presentar estrategias de apoyo para los compromisos del país adquiridos en la cumbre mundial de la alimentación. \n  \n                    Retos: RETOS   \n1.\tConsolidar  el grupo de investigación en NUTRICION Y CALIDAD ALIMENTARIA a nivel nacional e     internacional, mediante aportes científicos en el área de estudio derivados de proyectos de investigación.\n2.\tLograr el reconocimiento y categorización clase B  del grupo de investigación por COLCIENCIAS en un período de dos años y categorización clase A en un período de 4 años.    \n  \n                    Visión: \nEl grupo de investigación en NUTRICION Y CALIDAD ALIMENTARIA en el año 2013 será un grupo de investigación categorizado clase A por COLCIENCIAS y reconocido por la comunidad nacional e internacional como un referente obligado en temas relacionados con sus líneas de trabajo; así mismo debe estar en capacidad de dar solución a los problemas e inquietudes planteados por la industria alimentaria.",
  "Plan de trabajo: PLAN DE DESARROLLO 2020-2025\n\nEste Plan de Desarrollo 2020-2025 se plantea suponiendo que el número de integrantes del grupo y su formación académica tienda a aumentar o a permanecer constante y que las políticas nacionales e internacionales de publicación no cambien sustancialmente durante los próximos 5 años.\n\n1.\tProducción de nuevo conocimiento\n\nProducción de artículos de investigación.\n\nSe propone que la producción de artículos de investigación se incremente a por lo menos 5 por año para el año 2022 (calculado tomando en cuenta los años 2020 a 2022) y a 6 por año para el año 2025 (calculado tomando en cuenta los años 2022 a 2025). Además, para el año 2025 se buscará que la producción anual de artículos de investigación sea más constante de lo que se ha observado históricamente: se propone que la desviación estándar de la producción anual de artículos de investigación no supere 2.\n\nAdicionalmente se espera que para el periodo 2020-2025, el porcentaje total de artículos de investigación publicados en revistas internacionales sea de 60% sobre el total (calculado tomando en cuenta únicamente los años 2020 a 2025) y que más del 40 % de los artículos publicados en  revistas  nacionales  tengan  la categoría equivalente a la categoría A actual (según el Modelo de medición de grupos de investigación, tecnología o de innovación Colciencias) (tomando en cuenta únicamente los años 2020 a 2025).\n\nProducción de libros de investigación y capítulos en libros de investigación\n\nSe espera que entre el año 2020 y 2025 se publiquen 1 libros de investigación y/o 1 capítulos en libros de investigación. De esta producción, se espera que por lo menos el\n25 % sea publicado con editoriales internacionales. Además se propone que por lo menos el 35 % de este tipo de publicaciones a nivel nacional tenga la categoría equivalente a la categoría A actual (según el Modelo de medición de grupos de investigación, tecnología o de innovación, de Colciencias).  \n                    Estado del arte: \nESTADO DEL ARTE\n\nGRUPO DE INVESTIGACIÓN INGENIERÍA DE FLUIDOS COMPLEJOS Y REOLOGÍA DE ALIMENTOS -  IFCRA\n\n¿QUÉ ES UN FLUIDO COMPLEJO?\n\nExiste una gran variedad de industrias que trabajan con fluidos cuyo comportamiento no sigue las leyes hidrodinámicas. Los fluidos que muestran un comportamiento viscoso no lineal, tales como los materiales viscoelásticos, son fluidos complejos\nUna gran variedad de materiales pueden catalogarse como fluidos complejos: polímeros (termoplásticos, elastómeros, entre otras), geles, fluidos coloidales, suspensiones, emulsiones, espumas, cristales líquidos,  materiales fundidos, etc. (Ronald G. Larson, 1999. The struture and Rheology of Complex fluid)\n\nLas industrias que trabajan con este tipo de materiales son, entre otras: industrias del plástico y caucho, cerámicas, alimenticias, industrias bioquímicas y farmacéuticas, cosméticas, detergentes, pinturas, barnices, vidrios, lubricantes, tintas, adhesivos, materiales de construcción, etc.    \n\nEl comportamiento de estos materiales puede cambiar durante su fabricación, procesado o almacenamiento. Una caracterización de las propiedades físico-químicas de estos productos (propiedades microestructurales, reológicas, interfaciales, etc.) se requiere para optimizar las condiciones de procesado y su formulación. (Abhijit P. Deshpande, 2010. Rheology of Complex Fluids)\n\nAPLICACIONES DE LOS FLUIDO COMPLEJO\n\nRespecto a sus aplicaciones, las propiedades reológicas de estos materiales proporcionan información muy útil y valiosa en el control de calidad de estos productos, su estabilidad o el desarrollo de nuevos productos.\n\nLas propiedades reológicas de los fluidos complejos a menudo dictan los usos o aplicaciones a las cuales se puede exponer.\nEsto es especialmente cierto para los productos alimenticios o cuidado personal, por ejemplo, las propiedades reológicas de la salsa de tomate, helados, champú, pasta de dientes, etc.,  puede determinar el éxito o el fracaso del producto. \n  \n                    Objetivos: OBJETIVOS\n\nEl grupo de Investigación IFCRA de la Universidad de Cartagena, tiene como objetivos fundamentales:\n\n1. Impulsar el estudio de los fluidos complejos y la caracterización reológica de los alimentos a partir de materia prima agroalimentaria de la región.\n2. Desarrollar proyectos de investigación de interés a nivel local y regional.\n3. Incentivar la participación de estudiantes en el semillero de investigación IFCRA\n  \n                    Retos: RETOS \n\nEl grupo de investigación IFCRA realizara procesos de consultorías a nivel de investigación con la industria agroalimentaria en general a través de las fortalezas que se vayan consolidado en infraestructura y equipos para la prestación de servicios\n  \n                    Visión: MISIÓN\n\nEl Grupo de Investigación Ingeniería de Fluidos Complejos y Reología de alimentos -  IFCRA tiene como misión liderar, promover, gestionar y desarrollar la investigación en el área de la ingeniería de fluidos complejos y la caracterización Reológica de los alimentos de la región caribe.  Lograr la participación del talento humano (profesores, investigadores y estudiantes) con la comunidad investigadora en general.\n\nVISIÓN \n\nEl Grupo de Investigación Ingeniería de Fluidos Complejos y Reología de alimentos - IFCRA se proyecta al 2025 como un generador de Investigación y Desarrollo tecnológico con reconocimiento nacional e internacional por sus proyectos y servicios relacionados con su área de aplicación en el ámbito industrial y social, destacándose por la constante formación de investigadores en el área de la ingeniería de fluidos complejos y la caracterización Reológica de los alimentos de la región Norte Colombiana.",
  "Plan de trabajo: El grupo GIBAE, fundamentará su plan de trabajo en el seguimiento a sus investigaciones, las cuales estarán encaminadas a evaluar procesos biotecnólogicos, la calidad en los alimentos, desarrollar procesos en la industria alimentaria, trabajar en los procesos educativos y sus curriculos respectivos. A su vez, todas las investigaciones tendrán como objetivos preservar el medio ambiente y emplear tecnologías limpias y amigables. Para cada proceso investigativo se tendrán en cuenta las necesidades de la comunidad y la información pertinente actualizada; se realizarán reuniones semanales con el fin de revisar los adelantos alcanzados en cada una de las propuestas investigativas. El grupo de estudiantes pertenecientes al semillero del grupo será de apoyo fundamental para éste y también para la formacion de jovenes investigadores en las diferentes áreas. Los eventos nacionales e internacionales también serán de mucho apoyo para que el personal del grupo esté actualizado y que exista comunicación permanente con invesigadores de otras regiones que trabajen en áreas afines. Cada propuesta investigativa será evaluada en un principio por los miembros del grupo y generar una lluvia de ideas que permitan de forma sencilla y pertinente alcanzar los objetivos trazados en cada investigación o proyecto. A su vez, los proyectos deben generar información que será divulgada a través de revistas, informes, boletines en fin todos los medios que permitan que ésta esté disponible para toda la comunidad cientifica.  \n                    Estado del arte:   \n                    Objetivos: - El objetivo central del grupo se fundamenta en adelantar investigaciones en el campo de los procesos biotecnológicos, los alimentos, educación y medio ambiente, donde se aporten soluciones a la comunidad tanto en lo social como en lo academico - científico.\n \n- Divulgar los resultados en el orden nacional e internacional con el fin de consolidar los avances en estos temas.\n\n- Contribuir a la formación de jovenes investigadores como herramienta fundamental para el desarrollo de la investigación en Colombia.\n   \n                    Retos: El grupo de investigación concentrará sus esfuerzos en lograr aportes significativos en el campo de la biotecnologia, alimentos, educacion y medio ambiente a nivel nacional e internacional como lider en el desarrollo de investigaciones en estos campos  \n                    Visión: Dentro de cinco años el grupo GIBAE estará categorizado como B y reconocido por la calidad de sus investigaciones, con la formación a nivel de Doctorado de todos sus miembros activos.\n\nSe espera tener todos los resultados de las investigaciones publicados en revistas de alto impacto que permitan el posicionamiento de grupo a nivel nacional.",
  "Plan de trabajo: La consolidación del Grupo de investigación Food Packaging and Shelf Life (FP & SL) a nivel nacional, que facilite el desarrollo de nuevos materiales y mejoramiento de materiales existentes aplicables al envasado de alimentos se llevará a cabo a través de la investigación en diferentes campos del conocimiento, especialmente en la ciencia y tecnología de alimentos, agroindustria, química, farmacia, ciencia de materiales, biotecnología y nanotecnología. Esto con la finalidad de crear alternativas viables para la explotación industrial. La visión del Grupo FP & SL es ser el grupo de investigación líder en Colombia en el área de los envases de alimentos tanto biodegradables como convencionales a partir de una mayor interacción de los profesionales de las áreas de investigación involucradas, de la industria y los entes gubernamentales. Los proyectos generados en el grupo de investigación se encaminarán hacia el engranaje con las cadenas productivas y la industria en el marco de la legislación vigente y favoreciendo la economía nacional. El objetivo general es contribuir desde la academia en el marco de una política de Investigación, Desarrollo e innovación (I+D+i) dirigida hacia la adaptación de los procesos y hacia la innovación en el desarrollo de materiales de alta calidad con las características óptimas para incrementar la vida útil de los alimentos. Con esto se dará cumplimiento a las expectativas y se responderá a las necesidades de la industria y de los consumidores. Para conseguir lo anteriormente mencionado se cuenta en el interior de la Universidad de Cartagena con programas de pregrado, maestría y doctorado desde los que se vincularán estudiantes para la ejecución de los proyectos. Además se cuenta con una zona industrial fuerte cercana a la ciudad de Cartagena de Indias con los que se buscarán alianzas y cooperación. Por otra parte se cuenta con aliados estratégicos en Universidades e Institutos de investigación tanto a nivel nacional como internacional con l  \n                    Estado del arte: La industria de los plásticos convencionales ha crecido considerablemente desde la década de 1950, cuando se descubrió el petróleo crudo y su uso industrial a gran escala para polímeros sintéticos (Shen, Haufe y Patel, 2009). En 2014, la producción anual mundial de los plásticos convencionales era de 300 millones de toneladas (European Bioplastics Association, 2014). Se desarrollaron diferentes procesos para obtener productos de plástico en línea con el crecimiento de esta industria: extrusión, moldeo por inyección (compresión por inyección moldeado, proceso de núcleo perdido, moldeo por inyección asistido por gas, coinyección moldeado, inyección de dos disparos), termoformado, soplado, rotativo moldeado (fundición centrífuga) y espumado (ed Harper, 2004). Actualmente, a pesar de la importante expansión de la industria del plástico, el uso masivo de plásticos ha generado graves problemas derivados de la acumulación de residuos y la contaminación problemas (Shen et al., 2009) y la disminución de las reservas de petróleo crudo. Todos estos aspectos y la creciente conciencia social ambiental hacen que sea necesario buscar materiales alternativos para sustituir, al menos parcialmente, los plásticos sintéticos. Hoy en día, los bioplásticos parecen ser la mejor opción.\n\nSegún la Asociación Europea de Bioplásticos (European Bioplastics Association, 2013), los bioplásticos son plásticos biológicos, biodegradables, o ambos. Estos materiales pueden ser plásticos no biodegradables de base biológica (polietileno de base biológica, tereftalato de polietileno de base de bio, poliamidas de base de bio y materiales tales como mezclas de almidón-poliolefina, etc.) y plásticos bio-basados biodegradables y compostables [almidón termoplástico (TSP), poli (ε-caprolactona), poli (ácido láctico) y poli (hidroxialcanoato)s, entre otros]. Son de particular relevancia porque permiten una producción sostenible, siendo amigable con el medio ambiente y completamente biodegradable. En 201  \n                    Objetivos: -Generar nuevo conocimiento y transferirlo a la comunidad y al sector industrial.\n-Utilizar diferentes ramas del conocimiento para responder a las necesidades de la sociedad colombiana tales como la seguridad alimentaria, uso adecuado de recursos, aprovechamiento integral de productos y subproductos agroinudstriales.\n-Promover la formación de recursos humanos de la mas alta calidad para su vinculación tanto en la academia como en la industria.\n-Facilitar la creación de nuevas empresas mediante el conocimiento desarrollado por el grupo de investigación.\n-Desarrollar nuevos materiales y mejorar los materiales existentes para uso alimentario y no alimentario\n  \n                    Retos: Conformar un grupo de investigación con diversidad de perfiles académicos y científicos que permitan la formación de personal al mas alto nivel, desarrollo de proyectos de investigación a la vanguardia de la ciencia y tecnología a nivel mundial.\n\nCrear una red de investigación con universidades e institutos de investigación de diversas partes del mundo.\n\nSer pioneros en el mejoramiento de materiales y desarrollo de nuevos materiales tanto convencionales como biodegradables para diversas aplicaciones.\n  \n                    Visión: La visión del Grupo FP & SL es ser el grupo de investigación líder en Colombia en el área de los envases de alimentos tanto biodegradables como convencionales a partir de una mayor interacción de los profesionales de las áreas de investigación involucradas, de la industria y los entes gubernamentales. Los proyectos generados en el grupo de investigación se encaminarán hacia el engranaje con las cadenas productivas y la industria en el marco de la legislación vigente y favoreciendo la economía nacional.",
  "Plan de trabajo: grupo de investigación (INCAS, es un grupo interdisciplinario donde convergen egresados de ingeniería de Alimentos,profesionales de otras áreas del conocimiento  ingenieros de Alimentos que manejan las diferentes áreas del conocimiento,tales como frutas, lácteos, cereales, lácteos, cárnicos, control de calidad, ciencia y la Tecnología de los alimentos, medio ambiente, productos naturales y  de la química, apoyados por las instalaciones físicas del programa de Ingeniería de Alimento, Química Farmacéutica, Universidad de Pamplona y Universidad de Córdoba, con los  objetivos de desarrollar proyectos de investigación de los estudiantes de pre grado en períodos de 6 meses a un año y de posgrado, posteriormente estos proyectos de investigación de pre grado van a generar otros proyectos de acuerdo a los resultados obtenido, para su posterior aplicación en desarrollo tecnológico, industrial con un aporte para fomentar la investigación en la Universidad de Cartagena , las diferentes redes que se formen, con la integración permanente de jóvenes investigadores y enriquecimiento con proyectos nuevos con egresados.   \n                    Estado del arte: El Grupo de investigación INCAS de la Universidad de Cartagena es un grupo naciente avalado por la Universidad de Cartagena y actualmente registrado en Colciencias bajo el código GrupLac COL0090816. Actualmente está dirigido por Clemente Granados Conde, Ingeniero de Alimentos Msc., en Ciencias y Tecnología de Alimentos. También hacen parte, Miladys Torrenegra Alarcon, Ingeniera de Alimentos Msc., en Ciencias y Tecnología de Alimentos, Carmen Espitia Yánez, Ingeniera de Alimentos Msc., en Toxicología. El grupo cuenta con la asesoría y participación activa a nivel nacional e internacional de los siguientes grupos: Grupo Productos Verdes (GPV) dirigido por Xiomara Yáñez Ph.D., perteneciente a la Universidad de Pamplona, Colombia. Química de los productos naturales\ndirigido por Gilmar Gabriel Santafé  Ph.D., perteneciente a la Universidad de Córdoba, Colombia. A nivel internacional contamos con el apoyo de los doctores Jozef L. KOKINI Ph.D. en Chemical Engineering perteneciente al departamento de Ciencias de los alimentos de la Universidad de Purdue, Estados Unidos. Nuestro trabajo se fundamenta dentro de cuatro líneas de investigación bien definidas, la línea de investigación en Evaluación biológica de aceites esenciales (antibacteriana y antioxidante) y su aplicación dentro de la industria alimentaria. Igualmente el desarrollo de nuevas biopeliculas a base de biopolímeros, cuyo propósito se fundamenta directamente en desarrollar nuevos productos que brinden desarrollo tecnológico e industrial con beneficios para la sociedad.    \n                    Objetivos: 1. Controlar las operaciones de los procesos industriales de fabricación,desde la materia prima, proceso, producto terminado.\n2. Diseñar, innovar y controlar sistemas de procesamiento para ofertar productos de óptima calidad Alimentaria con los menores impactos negativos sobre el medio ambiente.\n3. Utilizar la ciencias  y la ingeniería de  los alimentos para desarrollar, mejorar u ofrecer nuevos productos, con el aprovechamiento de los recursos naturales de la región y del país.\n4. Diseñar sistemas de calidad que contribuyan a asegurar el valor nutritivo, la inocuidad de los alimentos.\n5. Proyectar, planificar, calcular y controlar las instalaciones, maquinarias e instrumentos de establecimientos industriales.\n6. Asegurar al consumidor la inocuidad de cada uno de los productos alimenticios.\n7. Identificar, jerarquizar y resolver problemas de impacto científico, tecnológico, económico y social en el área de alimentos.\n8. Identificar cualquier tipo de contaminación física, química y micro-biológica que puedan afectar la calidad de la materia prima y el producto terminados\n9.Aplicar los  procedimientos  metodológicos  idóneos a la investigación científica y tecnológica para mejorar la calidad y disponibilidad de los alimentos.  \n                    Retos: 1. Consolidarnos como grupo de investigación reconocido y clasificado en uno de los primeros niveles en la convocatoria de reconocimiento y medición de grupos 2014 realizada por Colciencias. 2. Desarrollar e innovar los diferentes sistemas  de producción, transformación, fraccionamiento y envasado de alimentos, destinadas al mejor aprovechamiento de los recursos naturales y materias primas. \n3. Calcular, controlar y proyectar, las diferentes operaciones en instalaciones,mano de obra,  maquinarias y equipamiento de establecimientos industriales en los que se involucre la producción y  transformación de los alimentos.\n4. Diseñar, implementar y controlar sistemas de procesamiento industrial de alimentos.\n5. Supervisar las operaciones correspondientes al control de calidad de las materias primas a procesar, los productos en elaboración y los productos elaborados, en la industria alimentaria e insumos. 6. Establecer las normas operativas correspondientes a las diferentes etapas del proceso de producción, conservación, almacenamiento y comercialización de los productos alimenticios. 7. Realizar estudios de factibilidad referidos a sistemas de procesamiento, instalaciones, maquinarias y equipamiento destinados a la industria alimentaria. 8. Participar en la realización de estudios de factibilidad destinados a la radicación de establecimientos industriales en innovación,calidad alimentaria. 9.  Establecer sistemas de control en  los procesos de producción, transformación, aprovechamiento de los recursos naturales en la investigación científica. 10. Proyectar, implementar y controlar las condiciones de higiene y seguridad de los procesos e instalaciones industriales del área alimentaria, con los diferentes controles de Calidad para ofertar productos saludables al consumidor.   \n                    Visión: El grupo de investigación INCAS(Ingeniería, innovación, calidad Alimentaria y Salud)es un grupo  innovador, flexible, centrado en la investigación científica, ingenieril e industrial en el área de loa alimentos, centralizado  en  la generación y difusión del conocimiento de calidad. Promoverá la realización de proyectos de  investigación de excelencia, en forma interdisciplinaria e intradisciplinaria. Aplicará en sus procesos de investigación,proyectándose  para la generación, transferencia y validación de conocimiento aplicable al desarrollo socio-económico,calidad alimentaria y salud en la  industria alimentaria regional y nacional. ajustados a las normas de calidad vigentes.",
  "Plan de trabajo: El grupo de investigación ha establecido dos objetivos básicos de investigación:\n1. Estudiar los principios fundamentales que rigen las reacciones de los procesos avanzados de oxidación y contribuir con enfoques novedosos acerca de los mecanismos y leyes cinéticas de estos procesos.\n2. Implementar estos procesos avanzados de oxidación para la solución de problemas reales de la industria y el medio productivo en lo relacionado con la protección del medio ambiente y fuentes de energía alternativas.\nLa estrategia consiste en la formulación de modelos matemáticos que describan satisfactoriamente todos los fenómenos de transporte involucrados en los procesos avanzados de oxidación. De esta manera, se están empleando conocimientos propios de la Ingeniería Química, que es el campo de experticia de los investigadores.\nEl escalamiento de la tecnología sería la consecuencia lógica del adecuado modelado de los procesos, yq que éste es uno de los impedimentos que han tenido estos procesos para ser implementados comercialmente.  \n                    Estado del arte: Los estudios realizados en lo concerniente a la aplicación de procesos avanzados de oxidación se han concentrado principalmente en tratamientos a escala de laboratorio y piloto de efluentes y emisiones contaminados. La fotocatálisis (en sus dos tipos, homogénea y heterogénea) es el proceso avanzado de oxidación más estudiado en lo que tiene que ver con remediación de aguas residuales. Este proceso se ha aplicado para la eliminación de una gran cantidad de contaminantes emergentes, por lo que algunas aplicaciones a escala real se han reportado.\nPor otro lado, la ingeniería de reacciones y el modelado matemático asociado a los procesos avanzados de oxidación sigue siendo materia de debate. Sólo unos pocos enfoques se han reportado para describir los fenómenos de transporte involucrados en este tipo de procesos. A pesar del auge que han experimentado los procesos avanzados de oxidación en la última década, las investigaciones en el área de modelado y simulación son muy escasas. Y como ocurre con las aplicaciones, la fotocatálisis es el proceso más estudiado.  \n                    Objetivos: 1. Estudiar los principios fundamentales que rigen las reacciones de los procesos avanzados de oxidación y contribuir con enfoques novedosos acerca de los mecanismos y leyes cinéticas de estos procesos.\n2. Implementar estos procesos avanzados de oxidación para la solución de problemas reales de la industria y el medio productivo en lo relacionado con la protección del medio ambiente y fuentes de energía alternativas.  \n                    Retos: Poca información acerca de los aspectos de ingeniería correspondientes a los procesos avanzados de oxidación.\nResistencia del medio productivo para adoptar tecnologías novedosas desarrolladas en el seno de los grupos de investigación.\nLimitaciones de superficie disponible para aplicación de los procesos avanzados de oxidación a gran escala.\nPoca accesibilidad a las tecnologías desde un punto de vista comercial debido a sus altos costos de inversión y de operación.\n  \n                    Visión: Ser en el 2023 un grupo con proyección internacional gracias a los convenios y colaboraciones con grupos de otros países que desarrollen investigaciones en el campo de los procesos avanzados de oxidación. Desarrollar productos de alto impacto en la industria relacionados con la remediación de la contaminación de cuerpos de agua, de aire y suelos, consistentes en patentes de invención, innovaciones tecnológicas y artículos científicos en revistas internacionales. Finalmente, liderar las investigaciones sobre los procesos avanzados de oxidación en lo que relacionado con su aplicación y modelado matemático.",
  "Plan de trabajo: Realizamos investigaciones a medio y largo término para desarrollar las diferentes líneas de investigaciones. \nSe ha sintetizados diversa membranas poliméricas con gran potencial en celda de combustible. El siguiente paso es construir una celda de combustible y probar las membranas sintetizadas.\nProducción de hidrógeno por demanda del motor de un carro será también estudiada. Se diseñaran y construirán electrodos de diferentes materiales y formas para incrementar la eficiencia de la electrolisis. \nEntre los años 2017 y 2019 planeamos realizar investigación en las siguientes áreas:\n1. Modelar matemáticamente el funcionamiento de una celda de combustible tanto de forma estática y dinámica\n2. Participar en el montaje de planta piloto en energías alternativas. \n3. Montaje y evaluación de una celda de hidrógeno en un auto.\n5. Seguir estudiando membranas poliméricas con el fin de separar dióxido de carbono\n6. Estudiar propiedades anticorrosivas de diversas sustancias vegetales\n\n  \n                    Estado del arte: Modelación matemática es una herramienta muy útil para explicar fenómenos de la ingeniería química, en nuestro grupo es usado para describir procesos tales como la granulación húmeda (Ennis et al. 1991; Realpe y Velázquez, 2008), mezclado (Realpe y Velázquez, 2003)  y la producción de hidrógeno. La parte experimental de estos procesos es usada para validar los modelos matemáticos desarrollados. \n\nGranulación húmeda en un mezclador súper cortante es principalmente un proceso para aumentar el tamaño de las partículas. El proceso es usado en la industria farmacéutica, cemento, mineral, agricultura, alimento y detergente para mejorar las propiedades de flujo de las partículas y disminuir la segregación de ingrediente, así mejorando la uniformidad de la mezcla.\n\nEnnis et al. (1991) desarrollo el numero de Stokes ( ) viscoso donde factores tales como tamaño de partícula, densidad de partícula, cantidad y viscosidad del líquido son considerados para cuantificar la tasa de crecimiento de las partículas. Recientemente, la importancia de la teoría de Ennis ha inspirado a investigadores (Mackaplow et al., 2000; Mill et al., 2000; Adetayo et al., 1995; Badawy y Hussain, 2004, Realpe y Velásquez, 2008) a continuar estudiando el efecto de aquellos factores. \n\nEnergía Renovable: Producción de Hidrógeno\nProducción de hidrógeno representa una de la mas promisoria alternativa para solucionar el problema de intermitencia en la producción de energía por fuentes renovables tales como la energía solar y el viento. Hidrógeno es combustible limpio que puede ser almacenado y usado de forma continua. Este puede ser producido por electrolisis de agua usando electricidad generada por fuentes renovables tales como energía solar y viento o por aprovechamiento de energía del auto entregada por el alternador.\nLa penetración del mercado en tecnología basada en conversión de hidrógeno requiere grandes cambios en tecnología e infraestructura y las implicaciones geopolíticas podrían ser enorme  \n                    Objetivos: Producir hidrógeno a partir de fuentes renovables\n\nModelar matemáticamente de celda de hidrógeno\n\nSintetizar membrana polimerica de intercambio protónico\n\nConstruir celda de combustible\n\nPreparar membranas para separación de dióxido de carbono\n\nMotivar a los estudiantes para que participe en investigación\n  \n                    Retos: Crear un electrolizador capaz de producir cantidades apropiadas de hidrógeno para disminuir el consumo de gasolina en los autos entre un 15 a 40%.\n\nCrear un mecanismo capaz de incrementar o disminuir la cantidad de hidrógeno de acuerdo a la velocidad del auto.\n\nEnsamblar y evaluar funcionamiento de celda de combustibles.  \n                    Visión: El grupo de Modelación de Partículas y Procesos aspira ser un grupo de investigación líder del país comprometido con el desarrollo científico, social y económico. Enfocado en el modelación y simulación de procesos y en desarrollo de nuevas tecnología para la producción de hidrógeno como combustible alterno no contaminante.",
  "Plan de trabajo: PLAN ESTRATÉGICO 2021-2027: El Grupo de investigación en diseño de procesos y aprovechamiento de biomasas ha establecido un plan general de trabajo para el periodo 2021 - 2027 que será el marco de referencia para lograr el desarrollo de objetivos y metas propuestas, con el esfuerzo de todos los miembros del grupo.\nPROGRAMA 1. FORMACIÓN DE RECURSO HUMANO: Fortalecimiento del grupo con la vinculación de nuevos docentes con título de doctorado (mínimo 1), Formación de nuevo recurso humano a nivel de posgrado (mínimo 2), Formación de nuevo recurso humano en Investigación (Vinculación de jóvenes investigadores) (mínimo 1/año), Formación de estudiantes de pregrado (mínimo 5/año), Formación de estudiantes mediante semilleros de investigación (mantener activo mínimo 5 semilleros/año), Apoyo permanente a los programas de posgrado de la Facultad de Ingeniería: Doctorado en Ingeniería,  Maestría en Ingeniería química y Maestría en Ingeniería Ambiental mediante el desarrollo de cursos de posgrado, electivas y dirección permanente de tesistas a nivel de maestría y doctorado, Participación en comités académicos de los programas de posgrado.\nPROGRAMA 2. FORTALECIMIENTO DE LA INFRAESTRUCTURA DEL GRUPO: Como apoyo a las labores desarrolladas desde la administración de los programas de pregrado y posgrado, se realizará la elaboración y ejecución de un plan para la adquisición de software y equipos de laboratorio.\nPROGRAMA 3. POSICIONAMIENTO A NIVEL NACIONAL E INTERNACIONAL - GESTIÓN PARA LA FINANCIACIÓN DE PROYECTOS: Participación activa en convocatorias internas y externas para la divulgación y desarrollo de proyectos de investigación que fortalezcan la producción científica de IDAB.\n  \n                    Estado del arte: El Grupo de Investigación en Diseño de Procesos y Aprovechamiento de Biomasas (IDAB), anteriormente denominado Grupo de Investigación en Ingeniería Química (GIPIQ) fue creado en el año 2006, está conformado actualmente por seis (6) docentes de planta y dos (2) docentes de cátedra de la Universidad de Cartagena; durante los últimos diez años ha contado con permanente apoyo oficial de jóvenes investigadores de Minciencias, actualmente uno vinculado, y alrededor de dieciséis estudiantes de pregrado del Programa de Ingeniería química con participación activa   en los semilleros de investigación del grupo que coordinan sus trabajos a la líneas de investigación del grupo. IDAB ha desarrollado con éxito proyectos en procesos químicos, biotecnología aplicada, corrosión, tecnologías limpias y educación en ingeniería. De la misma manera, ha realizado investigaciones sobre el aprovechamiento de diversas materias primas, entre ellas, residuos para la producción de biocombustibles, y otros sectores industriales. El propósito del grupo es situarse entre los grupos A1 del país categorizados por MINCIENCIAS. En la actualidad, se encuentra clasificado en A, y es uno de los grupos líderes en investigación de la Facultad de Ingeniería de la Universidad de Cartagena. Desde el año 2011, ha dinamizado su ritmo de investigación con la participación activa en convocatorias internas de la Universidad y de otras entidades financiadoras. El desarrollo de las investigaciones de IDAB se ha centrado fundamentalmente en el aprovechamiento de biomasas residuales como aplicación en procesos de tratamiento de aguas, obtención de productos de valor agregado y biocombustibles, aplicaciones biotecnológicas, análisis de bioprocesos y diseño de biorefinerias. Los resultados obtenidos han permitido la propuesta de varias soluciones enfocadas al fortalecimiento de las cadenas productivas agrícolas regionales y han brindado la base para el desarrollo de nuevas investigaciones para plantear soluciones que in  \n                    Objetivos: Proponer alternativas de solución sustentables a problemas de la industria química, bioquímica, y agroindustrial, para el mejoramiento de la calidad de vida de la comunidad a nivel regional, nacional e internacional, mediante el diseño de procesos y bioprocesos que permitan el aprovechamiento integral y eficiente de biomasas. Al mismo tiempo, brindar  a los  estudiantes la oportunidad de tener una experiencia de formación investigativa, que les permita incursionar de forma creativa e innovadora en la solución de problemas para la sociedad y la industria.\n  \n                    Retos: -Organización de un evento científico de carácter nacional o internacional. \n-Lograr la clasificación del grupo de investigación en Categoría A1 en MINCIENCIAS.\n-Emprender las actividades necesarias para la realización de una divulgación propia y periódica, que sea reconocida y clasificada por MINCIENCIAS.\n  \n                    Visión: En el año 2027, el Grupo de Investigación en Diseño de Procesos y Aprovechamiento de Biomasas (IDAB) será reconocido con la más alta categoría del Ministerio de Ciencia, Tecnología e Innovación (Minciencias) y destacado a nivel internacional por sus aportes en el área de diseño de Procesos orientados al aprovechamiento de biomasas para el desarrollo de nuevos productos, biocombustibles, procesos de remediación ambiental, entre otras; mediante la ejecución de proyectos conjuntos con otras universidades y empresas, en un contexto ético, ambiental y humanista; que impacten positivamente la sociedad, la comunidad científica, y el sector industrial de la Región Caribe.",
  "Plan de trabajo: El Grupo de Investigación Nanomateriales e Ingeniería de Procesos Asistida por Computador (NIPAC), respalda la innovación científica y tecnológica para la generación de proyectos de nanotecnología e ingeniería de procesos enfocados en encontrar soluciones que contribuyan al bienestar de la sociedad, a través del diseño y manipulación de materiales en la nanoescala y el uso de software especializado a diferentes escalas. Por tal motivo, el trabajo del grupo se centra en sus líneas de investigación: Síntesis y caracterización de nanomateriales; Nanomedicina; Nanomateriales antimicoticos y antimicrobiales; Ingeniería de Procesos asistida por computador; y Nanotecnología para remediación ambiental y generación de energía.  \n\nA través de sus líneas de investigación, el grupo trabajará en la formulación y desarrollo de proyectos enfocados a la generación de nuevos materiales en la nano-escala, diseño de nanomateriales para liberación controlada de medicamentos, regeneración de tejidos, nano-bio-sensores, evaluación de los efectos tóxicos de los nanomateriales en aplicaciones biomedicas, evaluación del efecto antimicrobial y antimicotico de las nanopartículas  metálicos, diseño de nuevos materiales que permitan aplicaciones antimicrobiales y antimicoticas, tales como empaques bioactivos de alimentos, parches epidermales para tratamientos medicos,y fibras inteligentes para prendas de vestir.  En adición, el diseño de sistemas que envuelven el uso de nanomateriales para purificación de aguas, remoción de contaminantes (orgánicos, metálicos y compuestos tóxicos), purificación de aire, desarrollo de nuevas rutas de procesamiento y mejoras en procesos de energías alternativas.\n\nEl grupo de investigación Nanomateriales e Ingeniería de Procesos Asistida por Computador (NIPAC) respalda la creación de programas graduados en la Facultad de Ingeniería de la Universidad de Cartagena, para la formación de personal humano altamente calificado en ciencia y tecnología.  \n                    Estado del arte: La nanotecnología involucra el estudio, control y manipulación de materiales en la escala nanométrica, es decir, con dimensiones por debajo de los 100 nm (1 nm = 10-9 m). El reciente interés por los nuevos materiales nanoestructurados radica en las inusuales propiedades (eléctricas, químicas, físicas, y magnéticas) que estos presentan, en comparación con sus análogos de la escala macro, además de la relación del área superficial, la cual aumenta por la misma reducción del tamaño, por lo que los nanomateriales se difunden de manera más fácil por microcanales y micro poros, brindando así una gran cantidad de aplicaciones en diferentes campos de la industria, biomedicina, y medio ambiente (Herrera A. et al., 2010 & Herrera A. et al., 2008). El desarrollo de investigaciones para la evaluación de las aplicaciones de las nanoparticulas ha permitido el diseño e implementación de nanomateriales novedosos, tales como hidrogeles basados en polímeros sintéticos y naturales, dando nuevas alternativas para el desarrollo de aéreas como la óptica (Liang, D. et al., 2006); biosensores, los cuales pueden ser usados como mediadores en la adhesión celular (Richter, A. et al., 2008); nanoparticulas magnéticas para aplicaciones contra el cáncer (Creixell, M. et al., 2010) y nanoparticulas como vehículos de transporte y liberación controlada de medicamentos (De las Heras, A. et al., 2005). \n\nEl diseño y elaboración de biomateriales que satisfagan las necesidades de los campos de bioingeniería y biomédica ha tenido un gran aumento en años recientes. Entre las principales características que deben cumplir estos biomateriales se destacan: baja toxicidad, soportar las condiciones de temperatura, pH, y esfuerzo a las que serán expuestos y garantizar su permanencia durante el tiempo necesario al interior del cuerpo sin causar ningún tipo de molestias o daño colateral. Debido a la agresividad de algunos medicamentos usados hoy día para el tratamiento de diversas enfermedades, entre éstas el c  \n                    Objetivos: Objetivo general:\n\nOrientar el desarrollo investigativo en proyectos basados en síntesis y modificación de nanoestructuras para el avance social, científico y tecnológico, con miras a aplicaciones en los campos de nanomedicina, tratamiento de aguas, remediación ambiental, síntesis y análisis de procesos y generación de energía.   \n\nObjetivos específicos:\n1) Sintetizar nanopartículas utilizando solventes naturales y tecnología amigable al ambiente\n2)Modificar nanoestructuras con materiales que faciliten aplicaciones biológicas,biomedicas, ambientales, y energéticas\n3)Caracterizar las estructuras y propiedades de los nanomateriales sintetizados\n4) Diseñar, mejorar y optimizar topologías de procesamiento mediante software especializado.\n5)Evaluar los posibles efectos tóxicos de los nanomateriales en contacto con el cuerpo humano y medio ambiente.\n\n  \n                    Retos: Para lograr el desarrollo de los objetivos y metas propuestas por el Grupo de Investigación de Nanomateriales e Ingeniería de Procesos Asistida por Computador (NIPAC) uno de los retos mas grandes a sobrellevar radica en adecuar el laboratorio de Ciencia de los Materiales del Programa de Ingeniería Química de la Universidad de Cartagena con los equipos apropiados para caracterizar la estructura y propiedades de los nanomateriales diseñados y sintetizados por el grupo, para esto se propone como alternativa principal establecer alianzas y colaboraciones con grupos reconocidos a nivel nacional e internaional que faciliten el acceso a los equipos requeridos para caracterizar los nanomateriales.  Otro reto a tener en cuenta es la necesidad de tener estudiantes y profesores involucrados con el grupo a tiempo completo, para sobreponer éste reto, el grupo apoya la creación de programas de postgrado en la Facultad de Ingeniería de la Universidad de Cartagena y actualmente apoya los grupos ya existentes en la Universidad.  \n                    Visión: El Grupo de investigación Nanomateriales e Ingeniería de Procesos Asistida por Computador (NIPAC) se consolidará como un grupo líder en el estudio y diseño de nuevas tecnologías a escala nano, siendo reconocidos a nivel nacional e internacional por su aporte, innovación, y desarrollo tecnológico en las líneas de investigación de Síntesis y Caracterización de Nanomateriales; Nanomedicina; Nanomateriales antimicoticos y antimicrobiales; Nanotecnología para remediación ambiental y generación de energía; así como el Diseño, mejora y optimización de topologías de procesamiento mediante software especializado.",
  "Plan de trabajo: El Grupo de Investigación en Transformación Aplicada a Matrices Industriales y Agroindustriales (ITMIA) fue creado en enero de 2018. Está conformado por cinco profesores de planta de la Universidad de Cartagena (además de una estudiante de doctorado y estudiantes de pregrado), cuatro de los cuales son categoría de Investigadores Junior según la Convocatoria 894 de 2021 de MinCiencias. Además, cuenta con la participación de un Profesor investigador Junior de la Universidad Nacional Abierta y a Distancia UNAD, con el cual se realizan actividades de intercambios de conocimiento. En la primera convocatoria de medición y categorización de grupos, en la cual se participó (894 de 2021), fue ubicado en categoría C. Se tienen relaciones académicas con grupos categorizados A1, tales como Nanomateriales e Ingeniería de Procesos Asistida por Computador (NIPAC) el Grupo de Investigación en Diseño de Procesos y Aprovechamiento de Biomasas (IDAB).\nEl grupo cuenta con 5 líneas de investigación: \n- Análisis multivariado y procesamiento de datos \n- Bioprocesos\n - Desarrollo de Nuevos Productos \n- Electroanálisis \n- Gastronomía tradicional y técnicas culinarias innovadoras\nMisión: Aprovechar y valorizar bioprocesos aplicables a matrices de origen agroindustrial (vegetales, animales y residuos) para obtener productos (fermentados, metabolitos primarios y secundarios, enzimas, etc). \nSu acción se centra en Colombia, especialmente, en el Caribe, mejorando la calidad de productos existentes y desarrollando nuevos productos que puedan ser potencialmente vendidos en el mercado local, nacional e internacional. Se utilizan técnicas analíticas innovativas como el electroanálisis, desarrollando sensores con nuevos materiales para la determinación en línea de los parámetros de proceso: llos datos analíticos se analizan con técnicas estadísticas multivariadas para el procesamiento de los datos y en la toma de decisiones.\n\n  \n                    Estado del arte: Bioprocesos: \nEl concepto de bioprocesos es actualmente definido como ¿el aprovechamiento de células vivas o de sus componentes (enzimas, proteínas, organelos) para la obtención de productos de interés industrial¿ (Nielsen, 2011). Al conocer la forma en que ocurren los diferentes procesos biológicos, la ingeniería de procesos puede sacar provecho de ellos, utilizando la luz, el oxígeno u otros gases, y materia orgánica para convertirlas en células y obtener los diferentes productos de interés . Para este fin, la aplicación de las ciencias básicas y de ingeniería son de crucial importancia en el diseño de bioprocesos (Liu, 2013).\nLos bioprocesos son una parte esencial de de muchos procesos en la industria química, de alimentos y farmacéutica. es a través de procesos biotecnológicos y su uso industrial que es posible aprovechar los seres vivos o sus partes para obtener tan diversos productos como metabolitos (Enzimas, anticuerpos, etc...) o células que luego serán aplicadas en otros procesos o sectores (Doran, 1995).\nDentro de este amplio (Scheper, 2008).\n\n Análisis Multivariado y Procesamiento de Datos: El análisis multivariado comprende un conjunto de herramientas estadísticas y matemáticas que se emplean para analizar e interpretar datos experimentales que corresponden a múltiples variables y que han sido generados conjuntamente. El procesamiento de datos consiste en tomar un conjunto datos y manipularlos para producir información que permita tomar decisiones, realizar recomendaciones y obtener conclusiones.\n\nElectroanálisis: Es un procedimiento electroquímico usado para determinar la proporción de una sustancia en una disolución, mediante la evaluación de la cantidad de esta que se deposita sobre un electrodo. De acuerdo con la Real Academia de la Ingeniería, es un método que relaciona alguna magnitud eléctrica de un circuito electroquímico con la concentración de una sustancia que reacciona en una solución o en los electrodos. Se usa para la determinación   \n                    Objetivos: Objetivo general: Orientar el desarrollo investigativo hacia proyectos basados en bioprocesos aplicables a matrices de origen agroindustrial para el avance social, científico y tecnológico, con miras a aplicaciones en tecnología de alimentos, ingeniería química y electroanálisis utilizando análisis estadísticos uní y multivariado para el procesamiento de los datos  \n\nObjetivos específicos: 1) Desarrollar procesos biotecnológicos que conduzcan al mejoramiento de la calidad de los alimentos (Extensión de vida útil, desarrollo de alimentos funcionales, obtención metabolitos de interés industrial)\n2) Apoyar el análisis de datos experimentales de investigación a través del uso de herramientas estadísticas avanzadas.\n3) Implementar técnicas de electroanálisis aplicables al seguimiento de materias primas, procesos y productos de origen agroindustrial.\n  \n                    Retos: Los principales retos del grupo son: Desarrollo de tecnologías nuevas que contribuyan con la obtención de bioproductos derivados de la industria agroalimentaria. Adicionalmente, contribuir con el aprovechamiento de residuos y matrices industriales que fomenten el desarrollo industrial en el marco de la economía circular\n  \n                    Visión: En el año 2028 ser un grupo consolidado que cuente con investigadores motivados por el desarrollo de propuestas, asesorías y proyectos que puedan aportar a diferentes áreas prioritarias del país y de la Región Caribe Colombiana, interactuando con otros grupos investigativos del país y otras instituciones fuera de Colombia.",
  "Plan de trabajo: Junio 2013 a Junio 2015\n\nEl investigador, Dr. John Eduardo Realpe Gómez, está dirigiendo un proyecto de investigación en la Universidad de Cartagena financiado con recursos propios de la Universidad. Este proyecto tiene como objetivo aplicar los métodos de la física estadística al estudio de las redes delincuenciales, y además identificar otros problemas estratégicos donde tales métodos puedan contribuir con el mayor impacto posible al desarrollo de la región y el país. \n\nPor otra parte, el Dr. John Eduardo Realpe Gómez y el Dr. Javier Antonio Montoya Martínez, en asociación con el Director del Instituto de Políticas Públicas Regionales y de Gobierno (IPREG), Dr. Julio Amézquita López, estarán trabajando en colaboración con el Institute of Cognitive Sciences and Technologies de Roma, Italia, liderado por la Dr. Rosaria Conte, sobre la emergencia de normas en una sociedad y su relación con el crimen. Este proyecto conjunto involucra un trabajo tanto teórico (aplicaciones de la física estadística de sistemas complejos) así como experimental (realización de experimentos sociales).\n\nFinalmente, el Dr. John Eduardo Realpe Gómez está trabajando en colaboración con el Dr. Alejandro Perdomo Ortiz, investigador del NASA's Ames Research Center, sobre la aplicación de la física estadística a problemas de computación cuántica. \n\nEl Coordinador del grupo, Dr. Javier Antonio Montoya Martínez, co-dirigió un proyecto de investigación en la Universidad de Princeton con el apoyo de los grupos del Profesor Thomas Duffy (Geociencias) y el Profesor Roberto Car (Química Computacional).\n\nEste proyecto hizo parte de un plan extenso mediante el cual el grupo de investigación estrechó lazos de colaboración con instituciones y universidades, colombianas y extranjeras, en las cuales se realizó investigación de punta en las áreas de interés para el grupo.\n  \n                    Estado del arte: FÍSICA ESTADÍSTICA DE SISTEMAS COMPLEJOS:\n\nLa tendencia actual a la interdisciplinariedad ha permitido que el impacto de la física estadística trascienda las fronteras de la física dentro de las cuales fue originalmente concebida. Algunas de sus principales contribuciones recientes son en las cuales se enfoca el grupo son:\n- El desarrollo de un vasto andamiaje conceptual para el reconocimiento, caracterización y control de las redes que caracterizan muchos sistemas tanto naturales como artificiales. \n- El diseño de nuevos y potentes algoritmos de paso de mensajes que permiten resolver problemas globales a partir de procesamiento y transmisión de información a nivel local. \n- La elaboración de conceptos y métodos que facilitan la comprensión de comportamientos emergentes en modelos basados en agentes, los cuales simulan las interacciones de un gran número de individuos con propiedades y reglas de interacción muy bien definidas. \n\nFÍSICA COMPUTACIONAL DEL ESTADO SÓLIDO\n\nEl modelado computacional con fines científicos, especialmente en el área de la ciencia de materiales, constituye una nueva corriente democratizadora de la Investigación y el Desarrollo de nuevas tecnologías a nivel mundial. Gracias a los denominados experimentos in-sílico (que se realizan en el chip de silicio de un computador) hoy es posible reproducir el comportamiento microscópico de materiales que poseen características prometedoras, de la misma forma en que se haría con experimentos de laboratorio que resultan costosos. Los cálculos computacionales se realizan utilizando sistemas de cómputo de alto desempeño modulares, compuestos de bloques de costo relativamente bajo, logrando un alto desempeño con una inversión que está al alcance de un presupuesto modesto.\n\nLas técnicas empleadas incluyen:\n\n- Cálculos de estructura electrónica\n- Dinámica Molecular ab-initio\n- Cálculo de estados excitados y respuesta óptica\n- Respuestas perturbativas de sistemas cuánticos (espectro vibracional)  \n                    Objetivos: El Grupo de Modelado Computacional de Sistemas Físicos y Estadísticos, tiene como objetivo general el empleo eficiente de técnicas numéricas y tecnologías de la información al estudio de problemas tanto de origen físico como de carácter interdisciplinar.  \n                    Retos: El desarrollo de métodos numéricos tiene como principal reto la simulación de sistemas de un grado cada vez mayor de complejidad. Para lograr esto, los científicos de esta area nos preocupamos por adaptar las modernas tecnologías puestas a disposición del consumidor, por parte las compañias de hardware y software, aplicando sobre estas plataformas las técnicas de programación acordes a los objetivos de los proyectos del grupo y la disponibilidad de recursos.  \n                    Visión: El Grupo de Modelado Computacional de Sistemas Físicos y Estadísticos tiene como visión la incorporación en la sociedad del saber científico y tecnológico producido en nuestro grupo, principalmente mediante la formación de recurso humano que sea capáz de resolver la gran variedad retos científicos y tecnológicos que están asociados con nuestras actividades de investigación.",
  "Plan de trabajo: Identificar necesidades a nivel organizacional que puedan ser atendidas con Tecnologías de la Información y de las Comunicaciones (TIC).\n\nEvaluar tecnologías de nueva generación que contribuyan a la solución de problemas organizacionales y sociales.\n\nAdaptar tecnologías existentes al entorno organizacional y social Colombiano, en especial a la costa Caribe Colombiana.\n\nDiseñar tecnologías de nueva generación que contribuyan a la solución de problemas organizacionales y sociales.\n\nInvestigar en temáticas relacionadas con tecnologías de nueva generación y contribuir a problemas no resueltos en el entorno nacional y regional, relacionados con la gestión empresarial y el mejoramiento de la calidad de vida de la sociedad Colombiana, en especial de la región Caribe.  \n                    Estado del arte: Inicialmente se dan a conocer algunas investigaciones previas que motivan al grupo, para posteriormente desarrollar el contexto teórico general en el cual se ubica, conformado por las siguientes temáticas: Tecnologías de la Información y las Comunicaciones, Clasificación de Sectores Económicos.\n \n\na)\tInvestigaciones Previas: Los trabajos de investigación son motivados por los resultados obtenidos en los estudios realizados por el Observatorio del Caribe Colombiano y la Cámara de Comercio de Cartagena, sobre la competitividad de la ciudad, que han permitido determinar los factores en los cuales tiene fortalezas y debilidades; y que han sido publicados en el documento titulado: Indicador Global de la Competitividad de las Ciudades Colombianas (2006) [1], donde se analizan las quince variables en las que la ciudad presenta el peor desempeño, siendo Ciencia y tecnología la que ocupa el primer lugar del listado, del cual, también forma parte la variable: Porcentaje de personal ocupado en Investigación y Desarrollo en la industria.\n\nCon el fin de orientar el trabajo investigativo, se ha realizado una revisión bibliográfica sobre el estudio de necesidades tecnológicas, que permite observar, que durante las dos últimas décadas éste ha sido un tema de preocupación para distintos países del mundo, sobre todo con el fin de identificar el impacto ambiental del uso de los recursos naturales, como se puede apreciar en documento ¿An End State Methodology for Identifying Technology Needs for Environmental Management, with an Example from the Hanford Site Tanks¿ [2], publicado por la Academia Nacional de Ciencias de los Estados Unidos, en el que se propone una metodología para identificar necesidades tecnológicas para la gestión ambiental.\n\nDe igual manera, la Convención marco de Naciones Unidas sobre el Cambio Climático, el 15 de noviembre de 2007 publicó el documento ¿Best practices in technology needs assessments¿ [3], que aborda el interrogante cómo los países han llevado  \n                    Objetivos: Fomentar el uso de Tecnologías de la Información y de las Comunicaciones (TIC) para optimizar la Gestión de procesos organizacionales en pro de mejorar la competitividad y productividad empresarial.\n\nFomentar el uso de Tecnologías de la Información y de las comunicaciones para mejorar condiciones de calidad de vida de la sociedad Colombiana, en especial de los habitantes de la ciudad de Cartagena de Indias.\n\nFomentar el desarrollo de la ciencia y la generación de nuevas tecnologías de la información y de las comunicaciones a través de proyectos de investigación y desarrollo que contribuyan al mejoramiento de condiciones sociales y productivas.\n\nDesarrollar proyectos orientados a lograr una masificación y utilización\nsofisticada de las TIC en la sociedad colombiana.\n\nDinamizar la capacidad de investigación, desarrollo e innovación en TIC, como base para la conformación de capital humano calificado.  \n                    Retos: Acercamiento de la Universidad y el sector productivo colombiano, en especial, en la Ciudad de Cartagena de Indias.\n\nApoyo a la generación de empresas de base tecnológica.\n\nFomentar el uso de TIC en la empresa.\n\nContribuir a la disminución de la brecha digital, convirtiéndose en foco de capacitación, de recurso humano, en el area de las TICS.\n\nEvaluar tecnologías de nueva generación y diseñar estrategias para adaptarlas e  incorporarlas a nivel social y empresarial en pro de promover la competitividad y el bienestar en el país.\n\nGenerar nuevas tecnologías de soporte a la Gestión empresarial y de mejoramiento de la calidad de vida de la sociedad Colombiana.  \n                    Visión: En el año 2025, el Grupo de Investigación E-Soluciones será un grupo de excelencia reconocido a nivel nacional y valorado por la comunidad científica internacional por sus aportes al estudio de las tecnologías de la información y de las comunicaciones de nueva generación que contribuyen a mejorar el bienestar social y optimizar procesos organizacionales que conlleven a la mejora de la productividad y competitividad empresarial.",
  "Plan de trabajo:   \n                    Estado del arte:   \n                    Objetivos:   \n                    Retos:   \n                    Visión:",
  "Plan de trabajo: Producción de Software.\n\nRealización de Artículos Científicos.\n\nRealización de Artículos de Revisión.\n\nCreación de una Maestría en Informática.\n\nApoyo a Jovenes Investigadores.\n\nApoyo a Semilleros de Investigación.  \n                    Estado del arte: GIMATICA fue creado en el año 2006 desde el programa Ingeniería de Sistemas, adscrito a la Facultad de Ingeniería de la Universidad de Cartagena.\n\nLa clasificación del grupo ha sido gradual primero en D, después en B y se pretende clasificar en A o A1.\n  \n                    Objetivos: El grupo GIMATICA tiene como objetivo el desarrollo de la investigación en el área de la Informática y las Telecomunicaciones, para incrementar la formación de investigadores que contribuyan a la solución de problemas en el ámbito de las TICs mediante el desarrollo, la adaptación y la transformación del conocimiento y la tecnología existente con impacto regional, nacional e internacional.\n  \n                    Retos: Ser para la Universidad de Cartagena, para Colombia y América Latina un grupo de excelencia en investigación en el área de la Informática y las Telecomunicaciones mediante el cumplimiento de su misión.  \n                    Visión: Ser para la Universidad de Cartagena, para Colombia y América Latina un grupo de excelencia en investigación en el área de la Informática y las Telecomunicaciones mediante el cumplimiento de su misión.",
  "Plan de trabajo:   \n                    Estado del arte:   \n                    Objetivos: Fomentar la construcción de desarrollos tecnológicos que impacten de manera significativa en la solución de los problemas de la sociedad y del sector productivo en diferentes contextos de aplicación. \n\nPromover la generación de nuevo conocimiento a partir del desarrollo de investigaciones aplicadas dentro de las líneas de interés del grupo, las cuales generen un impacto en la comunidad académica. \n\nFomentar el desarrollo de proyectos multidisciplinarios enfocados en la solución de problemáticas asociadas a la sociedad y el sector productivo.  \n\nContribuir al país con la formación de personal calificado en el aprovechamiento de las ventajas provistas por las TIC como aporte a la solución de los problemas de la sociedad y el sector productivo.  \n\nBrindar asesorías a empresas y organizaciones en cuanto a la apropiación e implantación de las TIC en el mejoramiento y automatización de sus procesos internos.  \n                    Retos: El Grupo DaToS de la Universidad de Cartagena tiene como principio el trabajo multidisciplinar y está comprometido con el desarrollo social y económico de la región y el país a través de la apropiación, adaptación y desarrollo de soluciones tecnológicas sostenibles, que generen un impacto positivo y brinden una respuesta a las problemáticas de la sociedad y del sector productivo en diferentes contextos (salud, educación, medio ambiente, industria, entre otros). En este sentido, el Grupo DaToS propende por la transformación de la sociedad a partir del aprovechamiento de las TIC en el marco de la sociedad del conocimiento.  \n\nA partir de lo anterior, el grupo de investigación DaToS, tiene como misión la generación, apropiación y transferencia de productos de nuevo conocimiento que generen un impacto en la región y el país, así como la formación de investigadores comprometidos con la necesidad de aprovechar las ventajas provistas por las tecnologías de la información y las comunicaciones como contribución a la solución de los problemas de la sociedad y del sector productivo en diferentes contextos de aplicación.    \n                    Visión: En el año 2030, el grupo de investigación Desarrollo Tecnológico para la Sociedad de la Universidad de Cartagena será reconocido a nivel nacional e internacional por sus aportes de investigación, desarrollo e innovación, su capacidad para la búsqueda de soluciones tecnológicas sostenibles para el sector productivo y la sociedad, y su contribución en la formación de nuevos investigadores comprometidos con la necesidad de aprovechar las ventajas provistas por las tecnologías de la información y las comunicaciones en la solución de los problemas de la sociedad en diferentes contextos.  \n\nEl grupo tendrá una relación directa con los objetos de formación de los Ingenieros de Sistemas pertenecientes a la facultad de ingeniería, además servirá como apoyo en la investigación a programas de pregrado y posgrado de diferentes facultades pertenecientes a la Universidad de Cartagena que en su estructura curricular posean cursos básico de sistemas de control, desarrollo de software e interacción humano computador, consolidando la base para el fortalecimiento de los posibles convenios que se puedan desarrollar entre  Universidad-empresa-estado.",
  "Plan de trabajo: ACCIONES A CORTO PLAZO (1 AÑO)\n\n¿\tGestión y Publicidad \n\n      -\tMantener actualizada la pagina web del grupo de investigación.\n      - Establecer lazos de cooperación y de ayuda mutua con otros grupos de\n        investigación registrados y reconocidos ante MINCIENCIAS\n      -\tInscripción de proyectos en el centro de investigación de la \n        Universidad de Cartagena.\n      - Ademas de MINCIENCIAS, identificar otras fuentes de investigación\n        nacional e internacional\n\n\n¿\tParticipación en proyectos de investigación\n\n      -\tDesarrollar los proyectos de investigación entre los cuales podemos\n        mencionar tratamiento de aguas residuales mediante humedales artificiales,      \n        optimizacion de los tanques de desinfección mediante la dinámica\n        computacional de fluidos y desarrollo de pruebas pilotos en el\n         laboratorio.\n      - Desarrollo de proyectos de investigación relacionados con el\n        tratamiento de lixiviados provenientes del relleno sanitario loma de\n        los cocos de Cartagena mediante la aplicacion de procesos de oxidacion\n         avanzada. \n      - Fortalecer la cooperación y el intercambio académico con la\n        universidad de Florencia Italia, Portugal. \n      - Mantener las relaciones con la Universidad de Ryerson en Canadá. \n      - Apoyar la creación del doctorado en ingeniería en la universidad de\n        Cartagena\n\nACCIONES A MAS DE 3 AÑOS\n\n¿\tGestión y publicidad \n      - Presentación de propuestas de investigación para busqueda de fondos.\n      -\tEjecución de proyectos de investigación.\n\n¿\tCapacitación de los integrantes del grupo\n\n      -\tObtención del título de doctorado.\n\n¿\tPublicación\n\n      - Publicación de investigaciones en revista internacional.\n      -\tEdición de libros\n\n\n  \n                    Estado del arte: En la actualidad es conocida la relación existente entre la contaminación y los efectos de esta sobre el medio ambiente y la salud del hombre. Recientemente hemos comprendido que el ambiente tiene una capacidad limitada para diluir y degradar contaminantes. El calentamiento global del planeta debido a la continua disposición de gases y partículas en la atmósfera, la decreciente calidad de los recursos hídricos debido a los vertimientos sobre el agua y el suelo y la disminución de la biodiversidad debida a la exposición de las especies a nuevos y variados contaminantes son ejemplos de los efectos de sobrepasar la capacidad de dilución en un sistema ambiental.\n\nCon el fin de entender el comportamiento ambiental de cualquier compuesto químico es necesario el estudio de la dinámica de los procesos de transporte y transformación asociados con ese comportamiento. En esta rama de la ciencia se ha avanzado en métodos para estimar el comportamiento ambiental de los compuestos químicos en términos de concentración, persistencia, reactividad y tendencias de partición entre el aire, agua, suelos, sedimentos y biota. Sin embargo solo una fracción de los compuestos químicos producidos por el hombre se les ha determinado sus procesos de transporte y transformación.\n\nLos procesos de transporte y transformación de compuestos pueden ocurrir  en sistemas naturales y artificiales. La oxidación biológica de compuestos orgánicos, la adsorción de moléculas en la fase sólida, la transferencia de compuestos químicos en la fase líquida-gaseosa son procesos que se dan en la naturaleza y que son utilizados en el diseño de sistemas artificiales para el control y transformación de los contaminantes.\n\nCon el fin de evaluar el riesgo y el impacto ambiental de la disposición de contaminantes en el medio natural y proponer medidas para su control, se hace necesario el desarrollo de modelos matemáticos y/o físicos basados en los fundamentos de la termodinámica, fenómenos de transporte y cinétic  \n                    Objetivos: Realizar investigaciones que permitan ampliar el conocimiento de los procesos  físicos, químicos y biológicos que afectan el transporte y transformación de los contaminantes en agua, suelo y aire. Investigaciones que conduzcan al desarrollo de tecnologías para la prevención y control de la contaminación ambiental.\n  \n                    Retos: Desarrollar tecnologias que permitan un mejor control de la contaminacion tanto en el aire, agua y suelo.\n\nDesarrollar modelos matematicos que permitan simular fenomenos naturales y antropicos en la busqueda de soluciones a problemas ambientales y socio-economicos de nuestra region.\n\nLograr ser un grupo reconocido a nivel nacional e internacional con un numero suficiente de publicaciones y productos que nos permitan estar entre los mejores a nivel mundial   \n                    Visión: El Grupo de Investigación Modelación Ambiental liderará procesos investigativos que tengan como visión el innovar, desarrollar  y plantear soluciones tecnológicas o ingenieriles a problemas medioambientales de nuestra región con la perspectiva de que los resultados puedan proyectarse a nivel nacional e internacional. La visión es constituirse y mantenerse como uno de los grupos de investigación y desarrollo más importante de América Latina y del mundo.",
  "Plan de trabajo: Consolidar las líneas de investigación que actualmente desarrolla el grupo y requieren apoyo y fortalecimiento para completar los ciclos de formación en maestría y doctorado de los investigadores; fortalecer procesos de investigación formativa (Semillero); formular y presentar nuevos proyectos y ejecutar los que se encuentran en curso y con financiación; integrar nuevos investigadores al trabajo y proyectos de las líneas; publicar en revistas indexadas nacionales e internacionales. Seguir participando en la Red de Grupos y Centros de Investigación, Investigación Formativa, Jóvenes Investigadores y Semilleros de Investigación, Revistas y Maestrías y Doctorados. Continuar impulsando la propuesta, desarrollo y ejecución de proyectos de investigación en alianza con otros grupos reconocidos y acreditados en la Red de Colciencias y con los grupos de investigación de la Universidad Basilicata (Italia), Centro Nacional de Investigación de Italia y el Opificio Delle Arti Dei Mestieri Di Matera. Continuar en la coordinación conjunta para Latinoamérica del Programa Erasmus Mundus Elarch en conjunto con la Universidad Basilicata (Coordinador principal). Continuar la participación en la dirección de tesis. Generación de nuevos proyectos de Especialización en Ingeniería con énfasis en estructuras y construcción. Apoyar el surgimiento y desarrollo del programa de la Maestría en Ingeniería apoyando el énfasis en estructura y construcción (Programa en construcción).\n\n  \n                    Estado del arte: El Estudio de las estructuras y fortificaciones patrimoniales ha merecido en las últimas décadas un interés creciente, debido a su valor histórico y a sus condiciones de bienes patrimonio de un país o de la humanidad. Sin embargo en nuestro país estos estudios no han profundizado en aspectos relacionados con sus propiedades físicas y mecánicas, su estado patológico actual o la vulnerabilidad ante la eventualidad de un sismo, factores que poseen una gran importancia para su conservación y restauración. Un aspecto que nos invita a reflexionar sobre la importancia de profundizar en estos temas es el estado de deterioro paulatino que han venido sufriendo estos bienes a través de los años, la nula o escasa inversión para su conservación y preservación lo cual obliga a preguntarnos: ¿Cuál es la importancia de investigar en los materiales que constituyen los bienes patrimoniales e históricos de la ciudad de Cartagena de Indias?, ¿Porque investigar en el grado de deterioro que producen las patologías a la cual se ven sometidos los bienes patrimoniales e históricos de la ciudad de Cartagena de Indias?, ¿Porque es necesario investigar el comportamiento de los bienes los bienes patrimoniales e históricos de la ciudad de Cartagena de Indias ante la eventualidad de un sismo?, ¿Es necesaria la innovación en materiales y técnicas de construcción en las construcciones actuales?, ¿Cuál es la importancia de la administración y gestión de los proyectos?. Asimismo es importante para nuestro grupo profundizar en nuevos materiales, en nuevas técnicas de construcción, en la Administración y Gerencia de los proyectos, las patologías de las construcciones contemporáneas y la vulnerabilidad y patologías de las estructuras actuales.  No menos importante está el componente creativo y de desarrollo del pensamiento sobre los cuales se han formulado en el grupo las líneas y proyectos de investigación, que pretenden desarrollar propuestas que permitan a nivel educativo niveles de calidad más altos  \n                    Objetivos: 1. Hacer de la labor investigativa, una prioridad para la generación de conocimiento en torno a las variables propias del Grupo, es decir, los materiales y técnicas de construcción, la Gerencia de los Proyectos, la Conservación y preservación del Patrimonio Histórico y Actual, las patologías y vulnerabilidad sísmica de las construcciones históricas y actuales.\n 2. Comprobar aquellos conocimientos, técnicas y artes que ya forman parte del saber especializado y desarrollar líneas de investigación en el contexto de las citadas variables. \n3. Realizar actividades de investigación y extensión que permitan resolver problemáticas relacionadas con las líneas de investigación del grupo.\n4. Contribuir a la estructuración del programa de Maestría en Ingeniería de la Facultad de Ingeniería de la Universidad de Cartagena en el área de Construcción y Estructuras.\n  \n                    Retos: El Grupo ESCONPAT se ha trazado cinco retos que permiten el cumplimiento de sus objetivos de investigación y en propuestas innovadoras en pro del desarrollo de la región. Estos retos se resumen a continuación:\n\n¿\tConstituir un equipo de trabajo altamente cualificado y estable que permita abordar con calidad científica y pertinencia social los principales problemas asociados a las materiales, patologías y vulnerabilidad de las estructuras y construcciones patrimoniales y contemporáneas; al gerenciamiento de los Proyectos y a la Conservación y Restauración de los bienes históricos y patrimoniales de la ciudad de Cartagena, la región Caribe colombiana y del país.\n¿\tMantener una activa interrelación con la comunidad científica nacional e internacional a través de la publicación de artículos, libros y de la participación en conferencias y congresos relevantes en las líneas de investigación.\n¿\tGenerar espacios e instrumentos concretos (foros, workshops, seminarios, documentos de trabajo) donde se discutan los resultados de las investigaciones y las propuestas de investigativas derivadas de estas actividades.\n¿\tContribuir a la formación de talento humano a través de los proyectos de investigación, la docencia en pre y posgrados y la extensión de la Universidad.\n¿\tDesarrollar una política activa de consecución de fondos de financiación de proyectos e iniciativas tanto en Colombia como en el exterior.\n¿\tContinuar contribuyendo a la formación de estudiantes Colombianos y Latinoamericanos en la participación como coordinadores conjuntos del programa Erasmus Mundus Elarch.\n  \n                    Visión: El grupo de investigación en Estructuras, Construcción y Patrimonio ESCONPAT, será reconocido a nivel regional y Nacional por nuestros resultados en los proyectos realizados, por la rigurosidad de la metodología en el desarrollo de dichos proyectos y la contribución científica a la solución de los problemas locales y regionales, coadyuvando con esto al desarrollo regional y la preservación del patrimonio cultural inmueble.",
  "Plan de trabajo: - Creación de alianzas estratégicas de cooperación para el desarrollo de proyectos de generen impacto en la calidad de vida de las personas.\n- Desarrollo de proyectos que resuelvan problemáticas reales y de impacto para el desarrollo sustentable de la sociedad.\n- Apertura de mercados que posibilite la sustentabilidad de las industrias creativas emergentes.  \n                    Estado del arte:   \n                    Objetivos: Contribuir al desarrollo sustentable de la sociedad a través de estrategias que promuevan el cierre de la brecha entre la ciencia, la tecnología, la innovación y el emprendimiento.  \n                    Retos: - Cerrar el ciclo investigación, desarrollo, innovación, emprendimiento de tal manera que los recursos invertidos se traduzcan en beneficios tangibles para la sociedad.\n- Crear y mantener alianzas de colaboración entre los actores del sistema de ciencias tecnología e innovación.\n- Generar soluciones pertinentes mediante la co-creación de productos que resuelvan problemas reales y contribuyan a mejorar las condiciones de vida de la población beneficiada.  \n                    Visión: Ser un actor estratégico para el desarrollo científico, tecnológico y empresarial a nivel regional, nacional e internacional."
]