[
  [],
  [],
  [],
  [
    "1. Nuevo registro científico: WO2020141242 - ENVASE BIODEGRADABLE, SU PROCEDIMIENTO DE OBTENCIÓN Y SU USO PARA CONTACTO, TRANSPORTE Y/O ALMACENAJE DE PRODUCTOS PERECEDEROS\n                    \n                    Año: 2020, Mes: 7, Ciudad: Valencia\n                    \n                    Base de datos donde está incluido el registro: PATENTSCOPE , Sitio web (URL): https://patentscope.wipo.int/search/es/detail.jsf?docId=WO2020141242, Institución que emite el registro: CONSEJO SUPERIOR DE INVESTIGACIONES CIENTÍFICAS CSIC\n                    \n                    Institución certificadora: Oficina Española de Patentes y Marcas OEPM, Descripción del registro: The present invention relates to a biodegradable container comprising a thermoformable structural layer with tear resistance and low cost, and optionally an adhesive barrier layer, an adhesive active layer and/or a layer in direct contact with the product; all of which are based on biodegradable polymers. Furthermore, the present invention relates to the method for obtaining same and to the use thereof for contact, transport and/or storage of perishable products.",
    "2. Nuevo registro científico: PATENTE DEL PROCESO PARA LA OBTENCIÓN DE PELÍCULAS BIOCOMPUESTAS CON OLEORRESINA DE CLAVO Y PELÍCULA OBTENIDA\n                    \n                    Año: 2019, Mes: 6, Ciudad: ARMENIA\n                    \n                    Base de datos donde está incluido el registro: Superintendencia de Industria y Comercio, Sitio web (URL): https://www.sic.gov.co/patentes, Institución que emite el registro: UNIVERSIDAD DEL QUINDÍO\n                    \n                    Institución certificadora: Superintendencia De Industria Y Comercio - S.I.C., Descripción del registro:  La presente invención se refiere a una composición de películas biocompuestas con \noleorresinas y al proceso de obtención de dichas películas. La presente invención pertenece \nal campo del transporte, embalaje, almacenado, manipulación de materiales delgados o \nfiliformes; especialmente envolturas o embalajes flexibles, material de embalaje de tipo o\nforma particular."
  ],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  [],
  []
]